<!DOCTYPE HTML>
<html lang="pt-br">
<head>
	<meta charset="UTF-8">
	<title>AO</title>
</head>
<body>
<p>AO0001<br>Falta de impacto da orienta&ccedil;&atilde;o do uso de fio dental na redu&ccedil;&atilde;o de biofilme em crian&ccedil;as: estudo cl&iacute;nico controlado<br> Mattos-Silveira J*, Frizzo MA, Ferreira FR, Vigan&oacute; MEF, Floriano I, Mendes FM, Braga MM<br>Ortodontia e Odontopediatria - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: jmsilveira@usp.br<br>
Verificou-se o impacto da orienta&ccedil;&atilde;o do uso do fio dental para crian&ccedil;as com les&otilde;es de c&aacute;rie iniciais na redu&ccedil;&atilde;o de biofilme das superf&iacute;cies proximais, bem como na melhora da higiene bucal. O estudo &eacute; parte de um ensaio cl&iacute;nico randomizado com 141 crian&ccedil;as (3-10 anos), com pelo menos uma les&atilde;o de c&aacute;rie inicial em proximal de molar dec&iacute;duo, alocadas para 3 grupos de tratamentos: infiltrante resinoso, diamino fluoreto de prata a 30&#37; e grupo controle (tratamento ativo= apenas uso do fio). Todos os indiv&iacute;duos receberam orienta&ccedil;&atilde;o sobre o uso do fio dental direcionada para as regi&otilde;es com les&otilde;es. Ap&oacute;s 1, 3 e 6 meses das orienta&ccedil;&otilde;es, o biofilme nas faces proximais foi avaliado por um &iacute;ndice apropriado de escores e a higiene geral pelo &Iacute;ndice de Higiene Oral Simplificado (IHOS). An&aacute;lises multin&iacute;vel foram utilizadas para verificar a redu&ccedil;&atilde;o d	e biofilme no acompanhamento, independente do grupo. N&atilde;o houve redu&ccedil;&atilde;o significativa de biofilme nas proximais ao longo do tempo (baseline= 1,36&#177;0,85; 3m= 1,26&#177;0,83; 6m= 1,28&#177;0,82; p&gt;0,05). N&atilde;o houve redu&ccedil;&atilde;o do IHOS em nenhum dos grupos (p=0,56). Cerca de 60&#37; das crian&ccedil;as relataram usar o fio no baseline. Das crian&ccedil;as avaliadas nos retornos, observou-se que 15&#37; e 25&#37; daquelas que n&atilde;o usavam fio inicialmente responderam que passaram a utiliz&aacute;-lo, respectivamente, ap&oacute;s 1 e 3 meses.<br>Conclui-se que, mesmo havendo orienta&ccedil;&atilde;o direcionada para as regi&otilde;es com les&otilde;es de c&aacute;rie iniciais nas proximais de molares dec&iacute;duos e os pacientes relatarem maior ades&atilde;o a esse h&aacute;bito, n&atilde;o se observa redu&ccedil;&atilde;o significativa de biofilme vis&iacute;vel nessas &aacute;reas. (Apoio: FAPESP - 2012/50716-0)<br></p>

<p>AO0002<br>Concentra&ccedil;&atilde;o de fl&uacute;or no fluido do biofilme ap&oacute;s o uso de dentifr&iacute;cios fluoretados com Trimetafosfato de S&oacute;dio ou Glicerofosfato de C&aacute;lcio<br> Nagata ME*, Delbem ACB, Hall KB, Buzalaf MAR, Pessan JP<br>Odontologia - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: marieminagata@hotmail.com<br>Avaliou-se a concentra&ccedil;&atilde;o de Fl&uacute;or (F) e C&aacute;lcio (Ca) no fluido do biofilme formado <i>in situ</i> sob desafio cariog&ecirc;nico ap&oacute;s o uso de dentifr&iacute;cios fluoretados, suplementados ou n&atilde;o com trimetafosfato de s&oacute;dio (TMP) ou glicerofosfato de c&aacute;lcio (CaGP). Volunt&aacute;rios (n=12) foram aleatoriamente divididos em 5 grupos, de acordo com os seguintes dentifr&iacute;cios: Placebo (sem F, TMP ou CaGP), 1100 ppm F (1100F), 550 ppm F (550F) e 550F suplementado com 1&#37; TMP (550F-TMP) ou 0,25&#37; CaGP (550F-CaGP). Os volunt&aacute;rios utilizaram um dispositivo palatino contendo 4 blocos de esmalte bovino, seguindo um protocolo duplo-cego e cruzado, sendo o desafio cariog&ecirc;nico realizado com solu&ccedil;&atilde;o de sacarose a 30&#37;, 6x/dia. No 8&ordm; dia, o biofilme foi coletado 1h e 12h ap&oacute;s a escova&ccedil;&atilde;o e desafio cariog&ecirc;nico. As an&aacute;lises de F e Ca foram realizadas com eletrodo invertido e por espectrofotometria, respectivamente. Os dados foram submetidos a ANOVA a 2 crit&eacute;rios e teste de Student-Newman-Keuls (p&lt;0,05). Uma rela&ccedil;&atilde;o dose-resposta entre as concentra&ccedil;&otilde;es de F nos dentifr&iacute;cios e no fluido do biofilme foi verificada. Diferen&ccedil;as significativas foram observadas entre concentra&ccedil;&otilde;es de F no fluido do biofilme apenas 1 hora ap&oacute;s o uso do Placebo, 550F e 1100F, sem diferen&ccedil;as significativas entre 550F, 550F-CaGP e 550F-TMP. N&atilde;o houve um padr&atilde;o definido para as concentra&ccedil;&otilde;es de Ca no fluido do biofilme, sendo os maiores valores observados para o Placebo e 550F-CaGP.<br>Conclui-se que o efeito antic&aacute;rie de DCRFs suplementados com TMP ou CaGP n&atilde;o est&aacute; relacionado a um aumento na disponibilidade de F e Ca no fluido do biofilme. (Apoio: CAPES)<br></p>

<p>AO0003<br>Associa&ccedil;&atilde;o do bruxismo infantil com fatores ambientais: estudo retrospectivo de 30 anos<br> Ortega AOL*, R&eacute;dua RB, R&eacute;dua PCB<br>Odontopediatria - UNIVERSIDADE CRUZEIRO DO SUL. <br>E-mail: aliraort@uol.com.br<br>O objetivo dessa pesquisa foi identificar fatores ambientais que apresentassem associa&ccedil;&atilde;o com bruxismo, mediante estudo longitudinal retrospectivo. A amostra foi composta de prontu&aacute;rios, preenchidos por um &uacute;nico profissional p&oacute;s graduado em Odontopediatria, de 600 crian&ccedil;as acompanhadas por 11 anos (dos 1 aos 12 anos), sendo 200 crian&ccedil;as acompanhados a partir de 1981 (G1), 200 a partir de 1991 (G2) e 200 a partir de 2001 (G3).O diagn&oacute;stico do bruxismo foi feito mediante relato dos respons&aacute;veis e computado como positivo na presen&ccedil;a de desgastes dent&aacute;rios acentuados Cem (16,6&#37;) foram diagnosticadas com bruxismo, 26 crian&ccedil;as pertenciam ao G1 (13&#37;), 33 ao G2 (16,5&#37;) e 41 ao G3 (20,5&#37; ). Trinta delas receberam o diagn&oacute;stico do 1o. ao 4o. ano de vida, 55 do 5o. ao 8o. ano e 15 do 9o. ao 12o. ano. A avalia&ccedil;&atilde;o mediante m&eacute;todo da regress&atilde;o log&iacute;stica simples com n&iacute;vel de signific&acirc;ncia de 5&#37;, n&atilde;o foi observada associa&ccedil;&atilde;o entre a ocorr&ecirc;ncia de bruxismo e o sexo. Crian&ccedil;as com 2 irm&atilde;os ou mais tiveram 57.3&#37; menos chances de terem bruxismo do que as que n&atilde;o tinham irm&atilde;os. Crian&ccedil;as com um irm&atilde;o n&atilde;o apresentaram diferen&ccedil;a significativa na ocorr&ecirc;ncia de bruxismo comparada &agrave;s que n&atilde;o possu&iacute;am irm&atilde;os (p=0.764). N&atilde;o se observou rela&ccedil;&atilde;o entre bruxismo e a presen&ccedil;a de h&aacute;bitos delet&eacute;rios quando persistente ap&oacute;s 4 anos de idade (p=0.194). A rela&ccedil;&atilde;o entre bruxismo e o tipo de parto n&atilde;o foi estatisticamente significativo (p=0.312).<br>O bruxismo apresentou risco aumentado de ocorr&ecirc;ncia, frente n&uacute;mero menor de irm&atilde;os, mas n&atilde;o houve associa&ccedil;&atilde;o entre presen&ccedil;a de h&aacute;bitos orais delet&eacute;rios prolongados e tipo de parto.<br></p>

<p>AO0004<br>Resposta do complexo dentinopulpar ap&oacute;s remo&ccedil;&atilde;o parcial de tecido cariado de dentes dec&iacute;duos:  ensaio cl&iacute;nico randomizado<br> Neves PAM*, Ribeiro CCC, Souza SFC<br>Odontologia Ii - UNIVERSIDADE FEDERAL DO MARANH&Atilde;O. <br>E-mail: pamn28@yahoo.com.br<br>O diagn&oacute;stico da condi&ccedil;&atilde;o pulpar &eacute; fundamental na indica&ccedil;&atilde;o da remo&ccedil;&atilde;o parcial do tecido cariado (RPTC) e no monitoramento dessas restaura&ccedil;&otilde;es ao longo do tempo. O objetivo deste ensaio cl&iacute;nico randomizado foi examinar a resposta do complexo dentinopulpar de dentes dec&iacute;duos ap&oacute;s RPTC ou total de tecido cariado (RTTC) em um per&iacute;odo de 6 meses. Quarenta e quatro molares dec&iacute;duos com les&otilde;es ativas de c&aacute;rie (metade interna de dentina radiograficamente) foram randomicamente divididos em dois grupos: RTTC (n = 22), no qual o tecido cariado foi removido completamente com aux&iacute;lio de corante, e RPTC (n = 22), no qual todo o tecido cariado foi removido das paredes laterais; enquanto na parede pulpar apenas a dentina amolecida foi removida, mantendo-se a dentina afetada. A vitalidade pulpar foi avaliada com o aux&iacute;lio do ox&iacute;metro de pulso (antes e imediatamente ap&oacute;s a restaura&ccedil;&atilde;o e com 7 dias, 1 m&ecirc;s e 6 meses da restaura&ccedil;&atilde;o da cavidade). Exposi&ccedil;&atilde;o e necrose pulpar no per&iacute;odo de acompanhamento tamb&eacute;m foram comparadas entre os grupos. N&atilde;o foi encontrada diferen&ccedil;a estat&iacute;stica nos valores de satura&ccedil;&atilde;o de oxig&ecirc;nio sangu&iacute;neo (&#37;SaO2) na compara&ccedil;&atilde;o entre grupos e no mesmo grupo ao longo do tempo (p > 0,05). Exposi&ccedil;&atilde;o pulpar ocorreu em 5 dentes (RTTC &ndash; 4/ RPTC &ndash; 1). Duas necroses foram observadas na RTTC e nenhuma na RPTC.<br>A vitalidade pulpar avaliada pelo &#37;SaO2 n&atilde;o diferiu entre a RPTC e RTTC ap&oacute;s 6 meses de acompanhamento e, menores percentuais de exposi&ccedil;&atilde;o pulpar transoperat&oacute;ria e complica&ccedil;&otilde;es pulpares p&oacute;s-operat&oacute;rias foram observadas no grupo da RPTC, corroborando evid&ecirc;ncias de revis&otilde;es sistem&aacute;ticas sobre o tema.<br></p>

<p>AO0005<br>Defeitos de Desenvolvimento do Esmalte em crian&ccedil;as e adolescentes HIV positivo<br> Pontes A S*, Lopes IB, Soares HKP, Leal AMC, Andrade NS, Moura MS, Lima MDM, Moura LFAD<br>UNIVERSIDADE FEDERAL DO PIAU&Iacute;. <br>E-mail: alessandraponttes@hotmail.com<br>O objetivo do estudo caso-controle foi avaliar defeitos de desenvolvimento do esmalte (DDE) em crian&ccedil;as e adolescentes infectados pelo HIV. O grupo caso foi composto por pacientes na faixa et&aacute;ria de 3 a 14 anos atendidos em hospital de refer&ecirc;ncia para doen&ccedil;as infecto-contagiosas no munic&iacute;pio de Teresina (Piau&iacute;), no per&iacute;odo de Dezembro/2014 a Abril/2015. O grupo controle foi constitu&iacute;do por n&uacute;mero igual de pacientes saud&aacute;veis, pareados por idade, g&ecirc;nero e condi&ccedil;&otilde;es s&oacute;cio-econ&ocirc;mico-demogr&aacute;ficas. Os respons&aacute;veis legais assinaram Termo de Consentimento Livre e Esclarecido e os menores Termo de assentimento livre e esclarecido. Os respons&aacute;veis responderam a um question&aacute;rio e as crian&ccedil;as e adolescentes foram submetidos a exame cl&iacute;nico dent&aacute;rio para diagn&oacute;stico de DDE (&Iacute;ndice DDE modificado). Foi realizado teste Qui-Quadrado de Pearson, intervalo de confian&ccedil;a de 95&#37; e signific&acirc;ncia &#945;=5&#37;. Foram examinados 34 pacientes em cada grupo. A frequ&ecirc;ncia de DDE nos pacientes HIV positivo foi de 52,9&#37;, sendo as opacidades difusas os mais frequentes (51,1&#37;) seguidos por opacidades demarcadas (44,1&#37;). No grupo controle, 61,8&#37; apresentaram defeitos de esmalte. N&atilde;o houve diferen&ccedil;a significativa da frequ&ecirc;ncia de DDE entre os grupos (&#961;=1,000). A denti&ccedil;&atilde;o permanente foi a mais acometida, em ambos os grupos. Metade dos indiv&iacute;duos do grupo caso apresentou tr&ecirc;s ou mais dentes com defeitos de esmalte, sendo os primeiros molares os mais acometidos.<br>Crian&ccedil;as e adolescentes HIV positivo apresentaram defeitos de desenvolvimento do esmalte semelhantes &agrave; pacientes saud&aacute;veis.<br></p>

<p>AO0006<br>Quantifica&ccedil;&atilde;o do gene GTF-I de <i>Streptococcus mutans</i> de pr&eacute;-escolares com e sem atividade atual de c&aacute;rie: um estudo piloto<br> Goldemberg DC*, Silva TS, Nascimento DSV, Maia LC, Antonio AG<br>Ortodontia e Odontopediatria - UNIVERSIDADE FEDERAL DO RIO DE JANEIRO. <br>E-mail: cohen@ufrj.br<br>Objetivou-se comparar o n&uacute;mero de c&oacute;pias do gene glucosiltransferase I (GTF-I) de <i>Streptococcus mutans</i> (SM) de pr&eacute;-escolares com e sem atividade atual de c&aacute;rie. Exames cl&iacute;nicos e coleta do biofilme (4 s&iacute;tios/paciente &ndash; vestibular/51,52,61,62) foram realizados. As vari&aacute;veis idade, g&ecirc;nero, ceo-d e presen&ccedil;a/aus&ecirc;ncia de mancha branca ativa (MBA) foram investigadas. Utilizou-se o kit Primer Design&trade; com Mastermix qPCR Oasig&trade; para quantifica&ccedil;&atilde;o do GTF-I (log10). Extraiu-se DNA do biofilme com o kit Qiagen&trade;. Os pr&eacute;-escolares (3,96&#177;0,92 anos) (n=28) foram inclu&iacute;dos nos grupos: com atividade atual de c&aacute;rie (CC) - presen&ccedil;a de MBA e/ou les&otilde;es cavitadas de c&aacute;rie; e sem atividade atual de c&aacute;rie (SC) - sem MBA e/ou c&aacute;rie secund&aacute;ria. Utilizou-se o teste-t de Student para as compara&ccedil;&otilde;es: (1) GTF-I de pacientes CC X SC e (2) GTF-I de meninas X meninos, nos grupos CC e SC. Meninas representaram 53,6&#37; da amostra. O ceo-d das meninas (9,80&#177;6,15) n&atilde;o foi diferente (p=0,516) do ceo-d dos meninos (11,23&#177;5,21). Entretanto, o ceo-d do grupo SC (6,67&#177;3,71) foi menor (p=0,005) que o ceo-d do CC (12,26&#177;5,62). Observaram-se: (1) GTF-I dos pr&eacute;-escolares SC (2,91&#177;1,16) foi menor (p=0,006) que os do CC (4,85&#177;1,78); (2) n&atilde;o houve diferen&ccedil;a entre g&ecirc;neros quanto ao no GTF-I em CC: meninas (4,40&#177;1,89) e meninos (4,96&#177;1,47) (p=0,524); e SC: meninas (2,03&#177;0,59) e meninos (2,88&#177;0,36).<br>O n&uacute;mero de GTF-I de pr&eacute;-escolares CC foi maior que &agrave;queles do grupo SC, sem diferen&ccedil;a entre os g&ecirc;neros para ambos os grupos. Sugere-se que o gene GTF-I possa representar um marcador para atividade atual de c&aacute;rie em pr&eacute;-escolares. (Apoio: CAPES/FAPERJ - E-103.323/2012)<br></p>

<p>AO0007<br>Compara&ccedil;&atilde;o das for&ccedil;as de deflex&atilde;o de fios est&eacute;ticos em braquetes est&eacute;ticos<br> Matias M*, Freitas MR, Freitas KMS, Higa RH, Janson G<br>Ortodontia e Odontologia Em Sa&uacute;de Colet. - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: mts78@hotmail.com<br>Fios recobertos e braquetes cer&acirc;micos t&ecirc;m sido desenvolvidos a fim de melhorar a est&eacute;tica durante o tratamento ortod&ocirc;ntico. O objetivo foi comparar as for&ccedil;as de deflex&atilde;o de fios est&eacute;ticos em braquetes est&eacute;ticos. Foram avaliados quatro tipos de fios de Nickel Titanium (NiTi) recobertos: (Reflex e Aesthetic NiTi/TP Orthodontics&#0174; ; Flexy NiTi/Orthometric&#0174; e Spectra/GAC&#0174;), um tipo de fio puramente est&eacute;tico (Optis/TP Orthodontics&#0174;) e tr&ecirc;s braquetes est&eacute;ticos (Clarity/3M&#0174;; Mystique/GAC&#0174; e Inspire Ice/Ormco&#0174;). Os corpos de prova foram montados em um modelo de simula&ccedil;&atilde;o cl&iacute;nica e avaliados em uma m&aacute;quina de ensaio universal (Instron). Em uma placa de resina acr&iacute;lica foram fixados 10 dispositivos, tamb&eacute;m em acr&iacute;lico, onde foram colados os braquetes de modo a assemelharem-se ao posicionamento dos dentes no arco superior. O dispositivo de acr&iacute;lico representante do incisivo central superior direito foi movimentado no sentido vest&iacute;bulo-lingual, em ativa&ccedil;&otilde;es de 0,5 a 3 mm, com velocidade constante de 2,0 mm/min. Os resultados foram avaliados por meio da An&aacute;lise de Vari&acirc;ncia (ANOVA) e teste de Tukey, com n&iacute;vel de signific&acirc;ncia de 5&#37; (p&lt;0,05). As menores m&eacute;dias de for&ccedil;a foram apresentadas pelo fio Spectra com o braquete Clarity e as maiores m&eacute;dias de for&ccedil;a pelo fio Flexy NiTi com o braquete Inspire Ice. O fio Optis apresentou deforma&ccedil;&atilde;o pl&aacute;stica, produzindo for&ccedil;as extremamente baixas em descarga.<br>Fios e braquetes est&eacute;ticos, quando empregados em conjunto, podem exibir diferentes padr&otilde;es de for&ccedil;a, devido, principalmente, ao material de composi&ccedil;&atilde;o do braquete e ao tipo de cobertura est&eacute;tica do fio de NiTi. (Apoio: CNPq)<br></p>

<p>AO0008<br>Impacto da descolora&ccedil;&atilde;o cinza escuro e da fratura de esmalte e dentina na qualidade de vida de pr&eacute;-escolares<br> S&aacute;-Pinto AC*, Ramos-Jorge J, Pordeus IA, Paiva SM, Martins CC, Silveira-Coelho V, Ramos-Jorge ML<br>Odontologia - UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI. <br>E-mail: anaclara_sa@live.com<br>O objetivo do presente estudo transversal foi avaliar o impacto de diferentes tipos de traumatismo dent&aacute;rio na qualidade de vida de crian&ccedil;as pr&eacute;-escolares. Uma amostra aleat&oacute;ria de 459 crian&ccedil;as pr&eacute;-escolares brasileiras, com idade entre tr&ecirc;s e cinco anos foram submetidas a um exame cl&iacute;nico para avalia&ccedil;&atilde;o de traumatismo dent&aacute;rio usando a classifica&ccedil;&atilde;o proposta por Andreasen et al. Os pais / respons&aacute;veis foram convidados a responderem dois question&aacute;rios: um sobre a qualidade de vida (Oral Health Related Quality of Life- OHRQoL) das crian&ccedil;as (Early Childhood Oral Health Impact Scale- ECOHIS) e outro sobre as caracter&iacute;sticas sociodemogr&aacute;ficas das crian&ccedil;as e suas fam&iacute;lias. A an&aacute;lise estat&iacute;stica envolveu estat&iacute;stica descritiva, teste de Mann-Whitney e modelos de regress&atilde;o de Poisson hierarquicamente ajustados. A preval&ecirc;ncia de traumatismo dent&aacute;rio foi de 26,3&#37;. Crian&ccedil;as com descolora&ccedil;&atilde;o cinza escuro e fratura de esmalte e dentina sem exposi&ccedil;&atilde;o pulpar obtiveram maior m&eacute;dia na pontua&ccedil;&atilde;o do ECOHIS em compara&ccedil;&atilde;o com aqueles que n&atilde;o tinham esses problemas de sa&uacute;de bucal. Descolora&ccedil;&atilde;o cinza escuro (RP: 1,79; IC 95&#37;: 1,24-2,58; p = 0,002) e fratura de esmalte e dentina sem exposi&ccedil;&atilde;o pulpar (RP: 1,89; IC 95&#37;: 1,22-2,92; p = 0,004) foram associados a um impacto negativo na qualidade de vida.<br>Descolora&ccedil;&atilde;o cinza escuro e fratura de esmalte e dentina sem exposi&ccedil;&atilde;o pulpar foram associados a um impacto negativo na qualidade de vida de crian&ccedil;as pr&eacute;-escolares. (Apoio: FAPs - FAPEMIG)<br></p>

<p>AO0009<br>Associa&ccedil;&atilde;o do polimorfismo do gene receptor da interleucina 1beta com a RRAE em pacientes asm&aacute;ticos tratados ortodonticamente<br> Valarini N*, Galhardi MPW, Poli-Frederico RC, Conti ACCF, Fernandes TMF, Almeida MR, Navarro RL, Oltramari-Navarro PVP<br>Odontologia - UNIVERSIDADE NORTE DO PARAN&Aacute;. <br>E-mail: naty.valarini@gmail.com<br>Estudos pr&eacute;vios relatam a associa&ccedil;&atilde;o do polimorfismo do gene da interleucina 1-beta (ILIB) com a reabsor&ccedil;&atilde;o radicular apical externa (RRAE). A RRAE tamb&eacute;m tem sido relacionada aos pacientes asm&aacute;ticos, uma vez que mediadores inflamat&oacute;rios dessa patologia podem interagir neste processo. O objetivo deste estudo foi determinar se pacientes asm&aacute;ticos, sob tratamento ortod&ocirc;ntico, apresentam maior severidade da RRAE em dentes anteriores, quando relacionados ao polimorfismo do gene da IL1B. Foram avaliados 44 pacientes, de ambos os g&ecirc;neros, divididos em 2 grupos: Asma (n=23, 20,4 anos &#177;8,1) e Controle (n=21, 18,8 anos &#177;4,5). Para tanto, foram realizadas duas an&aacute;lises: radiogr&aacute;fica - avalia&ccedil;&atilde;o de radiografias periapicais de incisivos superiores e inferiores, realizadas antes e 24 meses ap&oacute;s o in&iacute;cio do tratamento; molecular - obten&ccedil;&atilde;o do DNA a partir de c&eacute;lulas epiteliais da mucosa bucal e an&aacute;lise do polimorfismo no gene da IL1B (PCR-RFLP). O tratamento estat&iacute;stico foi realizado a partir dos testes t, Qui-Quadrado, An&aacute;lise de Regress&atilde;o Log&iacute;stica Simples, CCI e concord&acirc;ncia de Bland & Altman. Verificou-se que indiv&iacute;duos asm&aacute;ticos, portadores do gen&oacute;tipo 2/2, apresentaram 1,3 vezes mais chances de desenvolver RRAE mais severa (OR=1,375; 95&#37; IC: 1,077-1,758;p= 0,011).<br>Com base nos resultados, observou-se associa&ccedil;&atilde;o entre o polimorfismo no gene da IL1B com a RRAE em pacientes asm&aacute;ticos tratados ortodonticamente.<br></p>

<p>AO0010<br>Aleitamento materno e uso de mamadeira como fatores de risco para c&aacute;rie dent&aacute;ria: revis&atilde;o sistem&aacute;tica e meta-an&aacute;lise<br> Avila WM*, Paiva SM, Pordeus IA, Martins CC<br>UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: walesca@gmail.com<br>O objetivo desta revis&atilde;o sistem&aacute;tica e meta-an&aacute;lise foi procurar a evid&ecirc;ncia cient&iacute;fica para a seguinte quest&atilde;o: Crian&ccedil;as que usaram mamadeira apresentam mais les&otilde;es de c&aacute;rie na denti&ccedil;&atilde;o dec&iacute;dua do que as crian&ccedil;as amamentadas? A busca foi realizada em sete bases de dados eletr&ocirc;nicas e literatura cinzenta. Dois revisores independentes selecionaram os estudos, extra&iacute;ram os dados e avaliariam o risco de vi&eacute;s por meio da avalia&ccedil;&atilde;o de qualidade metodol&oacute;gica (PROSPERO: CRD 42014006534). A meta-an&aacute;lise foi realizada e foram calculados OR e 95&#37; CI. Sete estudos inclu&iacute;dos: cinco transversais, um caso-controle e uma coorte. A variedade metodol&oacute;gica dos estudos tornou a avalia&ccedil;&atilde;o complexa, observou-se alto risco de vi&eacute;s: ajuste de confundidores, representatividade e m&eacute;todo de avalia&ccedil;&atilde;o dos h&aacute;bitos alimentares. A meta-an&aacute;lise dos estudos transversais n&atilde;o foi estatisticamente significativa entre crian&ccedil;as aleitadas e que usaram mamadeira em rela&ccedil;&atilde;o &agrave; c&aacute;rie dent&aacute;ria (OR: 1.16; 95&#37;CI: 0.60-2.23). Quatro estudos mostraram que crian&ccedil;as que fizeram uso da mamadeira apresentaram mais les&otilde;es cariosas (p&lt;0.05) enquanto outros tr&ecirc;s estudos n&atilde;o mostraram essa associa&ccedil;&atilde;o (p&gt;0.05).<br>Apesar de a evid&ecirc;ncia cient&iacute;fica ser fraca para fazer afirma&ccedil;&otilde;es sobre o papel do tipo de alimenta&ccedil;&atilde;o na c&aacute;rie dent&aacute;ria na inf&acirc;ncia, os benef&iacute;cios do aleitamento materno para a sa&uacute;de geral fazem com que a melhor recomenda&ccedil;&atilde;o continue sendo o aleitamento materno exclusivo at&eacute; os seis meses de vida. Estudos prospectivos observacionais do tipo coorte s&atilde;o necess&aacute;rios para fortalecer a evid&ecirc;ncia. (Apoio: CAPES)<br></p>

<p>AO0011<br>Efeitos dentoesquel&eacute;ticos da expans&atilde;o r&aacute;pida e lenta da maxila em pacientes com fissura labiopalatina completa bilateral<br> Alves ACM*, Almeida AM, Janson G, Garib DG<br>Ortodontia - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: arthurcesar_88@hotmail.com<br>O objetivo deste estudo consistiu em comparar os efeitos dentoesquel&eacute;ticos da expans&atilde;o r&aacute;pida (ERM) e lenta (ELM) da maxila, em pacientes com fissura labiopalatina completa bilateral (FLCB). Um total de 46 pacientes com FLCB diagnosticados com atresia do arco dent&aacute;rio superior na dentadura mista tardia foram aleatoriamente e igualmente divididos em dois grupos de estudo. O Grupo I foi composto por pacientes submetidos a ERM com os aparelhos do tipo Haas ou Hyrax, enquanto que o Grupo II consistiu de indiv&iacute;duos tratados com ELM com quadrih&eacute;lice. Exames de tomografia computadorizada cone-beam foram realizados imediatamente pr&eacute;-expans&atilde;o (T1) e, no m&iacute;nimo, 4 meses ap&oacute;s a expans&atilde;o (T2). As dimens&otilde;es transversais da maxila, a inclina&ccedil;&atilde;o dos dentes p&oacute;stero-superiores, a espessura das t&aacute;buas &oacute;sseas vestibular e lingual e o n&iacute;vel da crista &oacute;ssea alveolar vestibular superior foram medidos por meio do Software Nemoscan<sup>&#0174;</sup>, em T1 e T2. As altera&ccedil;&otilde;es interfases e intergrupos foram analisadas por meio do teste &ldquo;t&rdquo; pareado e teste &ldquo;t&rdquo; de Student, respectivamente (p&lt;0,05). Ambas as modalidades de expans&atilde;o promoveram aumentos transversais similares e decrescentes do n&iacute;vel do arco dent&aacute;rio superior, em dire&ccedil;&atilde;o &agrave; cavidade nasal. A inclina&ccedil;&atilde;o vestibular dos dentes posteriores foi semelhante na ERM e ELM, e incitaram suaves redu&ccedil;&otilde;es da espessura da t&aacute;bua &oacute;ssea vestibular e do n&iacute;vel da crista &oacute;ssea vestibular.<br>A ERM e a ELM parecem promover efeitos dentoesquel&eacute;ticos semelhantes na maxila de pacientes com fissura labiopalatina completa bilateral.<br></p>

<p>AO0012<br>Avalia&ccedil;&atilde;o da express&atilde;o de torque em fios retangulares de Niti est&eacute;ticos e convencionais<br> Fran&ccedil;a EC*, Bartolomeo FUC, Madureira DF, Pretti H, Buono VTL, Lages EMB, Silvares IO<br>Odontologia Restauradora - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: esdrasodonto@yahoo.com.br<br>O aumento pela demanda de melhor est&eacute;tica no tratamento ortod&ocirc;ntico levou ao desenvolvimento de aparelhos que combinem est&eacute;tica aceit&aacute;vel para o paciente e desempenho t&eacute;cnico aceit&aacute;vel para o cl&iacute;nico.O revestimento dos fios ortod&ocirc;nticos &eacute; uma solu&ccedil;&atilde;o para o problema est&eacute;tico. O revestimento dos fios cria uma superf&iacute;cie modificada, a qual pode afetar o atrito, interferir nas propriedades corrosivas e em sua durabilidade mec&acirc;nica. O objetivo &eacute; comparar a express&atilde;o de torque e seu comportamento na curva de desativa&ccedil;&atilde;o aos 20&deg;, e no torque m&aacute;ximo, 90&deg;, de fios retangulares de NiTi est&eacute;ticos e convencionais de mesma sec&ccedil;&atilde;o transversal, quando submetidos &agrave; tor&ccedil;&atilde;o. Foi realizado a avalia&ccedil;&atilde;o de fios ortod&ocirc;nticos de NiTi est&eacute;ticos e convencionais de quatro marcas comerciais (American Orthodontics, Eurodonto, Orthometric e TP Orthodontics) utilizou-se 12 segmentos de arcos retangulares pr&eacute;-contornados de cada marca, sendo seis est&eacute;ticos e seis convencionais, com sec&ccedil;&atilde;o transversal de 0.016&quot; x 0.022&rdquo;. Foi utilizada a m&aacute;quina de tor&ccedil;&atilde;o AN8050, em que cada segmento foi posicionado e, depois de fixado, sofreu tor&ccedil;&atilde;o no sentido hor&aacute;rio de 0&deg; a 90&deg;, com velocidade angular de 180 graus/minuto, e em seguida retornou para a posi&ccedil;&atilde;o inicial. Todos os ensaios foram coordenados pelo programa MicroTorque, que realizava a leitura instant&acirc;nea dos resultados, emitindo-os em forma de gr&aacute;ficos de valores m&aacute;ximos de torque e de rela&ccedil;&atilde;o tor&ccedil;&atilde;o/deflex&atilde;o.<br>Quando comparados os torques dos fios est&eacute;ticos e convencionais de mesma marca, n&atilde;o foram encontradas diferen&ccedil;as estatisticamente significativas, exceto os fios da marca Eurodonto.<br></p>

<p>AO0013<br>Ansiedade materna e cortisol salivar na seda&ccedil;&atilde;o odontopedi&aacute;trica: qual a rela&ccedil;&atilde;o?<br> Viana KA*, Gomes HS, Moterane MM, Batista AC, Costa PSS, Costa LRRS<br>Preven&ccedil;&atilde;o e Reabilita&ccedil;&atilde;o - UNIVERSIDADE FEDERAL DE GOI&Aacute;S. <br>E-mail: karollineav@gmail.com<br>Pouco se sabe sobre a rela&ccedil;&atilde;o entre ansiedade odontol&oacute;gica avaliada por instrumento observacional ou cortisol salivar; este estudo observacional buscou essa associa&ccedil;&atilde;o em m&atilde;es de crian&ccedil;as submetidas a tratamento odontol&oacute;gico sob seda&ccedil;&atilde;o consciente. Participaram 26 m&atilde;es de crian&ccedil;as de 4-6 anos sedadas para tratamento odontol&oacute;gico restaurador. As m&atilde;es estiveram junto &agrave;s crian&ccedil;as durante a sess&atilde;o e, previamente, responderam &agrave; vers&atilde;o brasileira da <i>Dental Anxiety Scale</i> (DAS), categorizada em ansiedade baixa/moderada, DAS&lt;13 (G1), e alta/severa, DAS&#8805;13 (G2). Avaliou-se o cortisol salivar (ensaio imunoenzim&aacute;tico) em 4 momentos: chegada &agrave; recep&ccedil;&atilde;o (T0), anestesia local (T1), alta rota&ccedil;&atilde;o (T2) e t&eacute;rmino do procedimento (T3). Os dados foram analisados por correla&ccedil;&atilde;o de Spearman, testes de Mann-Whitney, Friedman/Wilcoxon (p&lt;0,05; IBM SPSS 22.0). A mediana dos escores DAS foi 10,0 (1&ordm;-3&ordm; quartil 8,0-15,0); 15 m&atilde;es apresentaram ansiedade baixa/moderada. Houve baixa correla&ccedil;&atilde;o entre ansiedade materna e cortisol salivar nos diferentes momentos (rho&lt;0,3; p&gt;0,05). N&atilde;o houve diferen&ccedil;a (P=0,74) no n&iacute;vel de cortisol entre G1 (mediana da &aacute;rea sob a curva 0,92 &micro;g/dL; 1&ordm;-3&ordm; quartil 0,51-1,00) e G2 (0,66 &micro;g/dL; 0,60-1,26). O cortisol salivar reduziu no transcorrer da sess&atilde;o nos dois grupos: no G1, T2 (0,26; 0,14-0,30) &lt; T1 (0,32; 0,18-0,37) (P=0,046); no G2, T3 (0,20; 0,15-0,30) &lt; T2 (0,22; 0,19-0,37) (P=0,045).<br>Conclui-se que m&atilde;es com maior ansiedade odontol&oacute;gica permanecem mais estressadas durante o procedimento odontol&oacute;gico da crian&ccedil;a sob seda&ccedil;&atilde;o. (Apoio: FAPs - FAPEG - 201410267000437)<br></p>

<p>AO0014<br>Impacto de altera&ccedil;&otilde;es bucais na qualidade de vida infantil: estudo transversal de base populacional<br> Mota-Veloso I*, Corr&ecirc;a-Faria P, Gon&ccedil;alves SP, Ramos-Jorge ML, Marques LS, Paiva SM<br>Odontologia - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: velosoisabella@gmail.com<br>O objetivo deste estudo transversal de base populacional foi investigar o impacto da c&aacute;rie dent&aacute;ria, m&aacute; oclus&atilde;o e defeitos de desenvolvimento de esmalte (DDE) na qualidade de vida relacionada &agrave; sa&uacute;de bucal de crian&ccedil;as pr&eacute;-escolares e seus pais. A amostra foi composta por 646 crian&ccedil;as com idade entre dois e seis anos residentes em Diamantina, Minas Gerais. Os exames cl&iacute;nicos bucais foram realizados por pesquisadores calibrados. Os pais responderam &agrave; vers&atilde;o brasileira do &quot;Early Childhood Oral Health Impact Scale&quot; (B-ECOHIS) e a um question&aacute;rio sobre indicadores socioecon&ocirc;micos. Os dados foram analisados atrav&eacute;s de testes bivariados e regress&atilde;o de Poisson com vari&acirc;ncia robusta. M&aacute; oclus&atilde;o e DDE n&atilde;o causaram impacto negativo na qualidade de vida relacionada &agrave; sa&uacute;de bucal (p&gt;0,05). Crian&ccedil;as com c&aacute;rie dent&aacute;ria apresentaram maior preval&ecirc;ncia de impacto negativo na qualidade de vida (RP: 1,92; IC95&#37;: 1,56-2,35). Impacto negativo na qualidade de vida associou-se tamb&eacute;m &agrave; idade das crian&ccedil;as, sendo que aquelas com cinco ou seis anos tiveram uma preval&ecirc;ncia de impacto negativo at&eacute; 50&#37; maior comparando-se &agrave;s crian&ccedil;as mais jovens.<br>A c&aacute;rie dent&aacute;ria impactou negativamente a qualidade de vida das crian&ccedil;as e seus pais, sendo que este impacto foi mais frequente entre as crian&ccedil;as com idade entre cinco e seis anos. M&aacute; oclus&atilde;o e DDE n&atilde;o associaram-se significativamente ao impacto negativo na qualidade de vida infantil. (Apoio: FAPEMIG)<br></p>

<p>AO0015<br>Modelo de simula&ccedil;&atilde;o de canal radicular para avalia&ccedil;&atilde;o multiparam&eacute;trica de biocompatibilidade de pastas obturadoras de dentes dec&iacute;duos<br> Pintor AVB*, Queiroz LD, Linhares ABR, Alves GG, Barcelos R, Primo LG<br>Odontopediatria e Ortodontia - UNIVERSIDADE FEDERAL DO RIO DE JANEIRO. <br>E-mail: andrea_pintor@hotmail.com<br>Embora pastas obturadoras de canais radiculares de dentes dec&iacute;duos como &oacute;xido de zinco e eugenol (OZE), Calcicur e Endoflas exibam efeito citot&oacute;xico em testes in vitro, mostram altas frequ&ecirc;ncias de sucesso cl&iacute;nico. O objetivo deste estudo foi avaliar a biocompatibilidade in vitro dessas atrav&eacute;s de um novo modelo simulando as condi&ccedil;&otilde;es cl&iacute;nicas de obtura&ccedil;&atilde;o radicular desses dentes, com controle da exposi&ccedil;&atilde;o apical e da massa de material usada. Ponteiras de pipetas (5-10&#956;l) (n=5), com di&acirc;metro compat&iacute;vel &agrave; instrumenta&ccedil;&atilde;o radicular com lima K #50, foram preenchidas com 0,037g de cada pasta. Extratos dessas foram obtidos pela exposi&ccedil;&atilde;o por 24hs das ponteiras a meio de cultura. Osteoblastos humanos foram expostos aos extratos e controles positivo (l&aacute;tex), negativo (poliestireno) e experimental (meio de cultura) por 24hs, a 37&deg;C em 5&#37; CO<sub>2</sub>. A viabilidade celular foi estimada pela an&aacute;lise da atividade mitocondrial (XTT), integridade membranar (VN) e densidade celular (CVDE). Calcicur apresentou-se moderadamente citot&oacute;xica pelo teste XTT e n&atilde;o citot&oacute;xica pelos testes VN e CVDE. A Endoflas mostrou-se moderadamente citot&oacute;xica pelos testes VN e CVDE e n&atilde;o citot&oacute;xica pelo teste XTT. A OZE foi moderadamente citot&oacute;xica nos testes XTT e VN, e n&atilde;o citot&oacute;xica no CVDE.<br>Conclui-se que com o modelo proposto, as pastas mostraram citotoxicidades menores do que as descritas na literatura e mais condizentes com resultados cl&iacute;nicos. Sugere-se que a metodologia pode representar modelo mais fiel de previs&atilde;o de biocompatibilidade de materiais obturadores radiculares de dentes dec&iacute;duos.<br></p>

<p>AO0016<br>Compara&ccedil;&atilde;o da sobrevida de restaura&ccedil;&otilde;es adesivas em molares dec&iacute;duos: uma revis&atilde;o sistem&aacute;tica de ensaios cl&iacute;nicos<br> Santos AP*, Moreira IKD, Scarpelli AC, Pordeus IA, Paiva SM, Martins CC<br>Odontopediatria e Ortodontia - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: anapaulabh113@hotmail.com<br>O objetivo foi realizar uma revis&atilde;o sistem&aacute;tica para avaliar as evid&ecirc;ncias cient&iacute;ficas sobre o tempo de sobrevida de restaura&ccedil;&otilde;es adesivas para molares dec&iacute;duos (Cimento de Ion&ocirc;mero de Vidro Convencional (CIV), Ion&ocirc;mero de Vidro Modificado por Resina (CIVMR) e Refor&ccedil;ado por Prata (CIVRS), Resina Composta (RC) e comp&ocirc;mero). Foram consultadas 6 bases de dados sem restri&ccedil;&otilde;es quanto ao idioma ou ano de publica&ccedil;&atilde;o. A busca gerou 732 resumos que foram classificados por tr&ecirc;s avaliadoras independentes (PROSPERO CRD42013006430). Foi realizada extra&ccedil;&atilde;o de dados e an&aacute;lise qualitativa dos dados, visto que pela diferen&ccedil;a de marcas e materiais n&atilde;o foi poss&iacute;vel realizar meta-an&aacute;lise. Nove ensaios cl&iacute;nicos foram inclu&iacute;dos. Dois estudos observaram que o tempo m&eacute;dio de sobrevida (TMS) do CIVRS foi inferior ao CIV e CIVMR (p&lt;0,005), e outros dois estudos observaram que o TMS do CIV foi inferior ao CIVMR e ao comp&ocirc;mero (p&lt;0,05). Outros cinco estudos n&atilde;o observaram diferen&ccedil;a estatisticamente significativa (p&gt;0,05) quando compararam RC, comp&ocirc;mero e CIVMR. O tempo m&aacute;ximo de acompanhamento dos ensaios cl&iacute;nicos variou de 18 a 42 meses.<br>A evid&ecirc;ncia cient&iacute;fica sugere que entre os ion&ocirc;meros, aquele refor&ccedil;ado por prata tem uma pior sobrevida; e os materiais adesivos com componente resinoso parecerem ser semelhantes em rela&ccedil;&atilde;o ao tempo de sobrevida. Mais ensaios cl&iacute;nicos randomizados, cego, do tipo boca dividida s&atilde;o necess&aacute;rios para confirmar a evid&ecirc;ncia. (Apoio: FAPEMIG)<br></p>

<p>AO0017<br>Relaxamento de Tens&atilde;o em Molas T de Beta-Tit&acirc;nio<br> Silva-J&uacute;nior RS*, Ribeiro AA, Caldas SGFR, Martins IP, Martins RP, Martins LP<br>Cl&iacute;nica Infantil - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: robertossjunior@gmail.com<br>Objetivo: Avaliar quais regi&otilde;es da mola T s&atilde;o mais influenciadas pelo relaxamento de tens&atilde;o ao longo de 12 semanas. Materiais e M&eacute;todos: Cinquenta molas T de beta-tit&acirc;nio pr&eacute;-ativadas por dobras foram divididas em cinco grupos de 10 molas, de acordo com o tempo de avalia&ccedil;&atilde;o: imediato (G0), 24 horas (G1), 48 horas (G2), 1 semana (G4) e 12 semanas (G4). Os grupos de 1 a 4 foram colocados em um suporte simulando uma situa&ccedil;&atilde;o cl&iacute;nica, no qual as molas permaneciam ativadas por 5mm. Ap&oacute;s os per&iacute;odos de avalia&ccedil;&atilde;o, as molas foram digitalizadas para a mensura&ccedil;&atilde;o dos seus &acirc;ngulos, que foram enumerados de 1 a 9. A an&aacute;lise estat&iacute;stica foi realizada por meio de an&aacute;lise de vari&acirc;ncia de dois n&iacute;veis e p&oacute;s teste de Tukey (&#945;=5&#37;). Resultados: O tempo influenciou as angula&ccedil;&otilde;es das molas (p&lt;0,001). O G0 (84,1&ordm;) mostrou um perfil diferente, enquanto os G1 (90,2&ordm;), G2 (90,7&ordm;) e G3 (91,1&ordm;) obtiveram perfis iguais entre si, sendo que o G4 (92,6&ordm;) mostrou uma m&eacute;dia diferente dos demais grupos. Foi detectada uma intera&ccedil;&atilde;o significante entre o tempo e a deforma&ccedil;&atilde;o dos &acirc;ngulos das molas (p&lt;0,001).<br>Conclus&atilde;o: Houve relaxamento de tens&atilde;o das molas T de beta-tit&acirc;nio, que ocorreu com maior intensidade em 24 horas e gradualmente aumentou at&eacute; o per&iacute;odo de 12 semanas, sendo as dobras entre as hastes verticais e horizontais das molas (&acirc;ngulos 5 e 6) e as dobras realizadas na haste horizontal (&acirc;ngulos 8 e 9) os locais que sofreram maior relaxamento.<br></p>

<p>AO0018<br>Desgastes interproximais versus extra&ccedil;&atilde;o de incisivos para a solu&ccedil;&atilde;o do apinhamento anterior inferior:  Uma revis&atilde;o sistem&aacute;tica<br> Almeida NV*, Mucha JN, Silveira GS, Mattos CT, Ferreira DMTP<br>UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: natalia_valli@hotmail.com<br>Determinar, por meio de uma revis&atilde;o sistem&aacute;tica o melhor tratamento entre desgastes interproximais e extra&ccedil;&atilde;o de incisivos, para a corre&ccedil;&atilde;o do apinhamento anterior inferior em pacientes com denti&ccedil;&atilde;o permanente. Foi realizada uma busca sistem&aacute;tica nas bases de dados eletr&ocirc;nicas Medline, Scopus e Web of Science por artigos publicados de janeiro de 1950 at&eacute; outubro de 2013. Os crit&eacute;rios de inclus&atilde;o foram estudos que abordassem tratamentos com desgastes interproximais e/ou extra&ccedil;&atilde;o de incisivos inferiores; nos casos de apinhamento anterior inferior na denti&ccedil;&atilde;o permanente. De um total de 1094 artigos levantados nas bases de dados, 925 foram exclu&iacute;dos ap&oacute;s a leitura dos resumos. Ap&oacute;s leitura dos artigos completos, 14 foram exclu&iacute;dos pelos crit&eacute;rios de inclus&atilde;o/exclus&atilde;o e qualidade metodol&oacute;gica, restando 4 artigos. Dados foram coletados, organizados em tabelas e analisados para determina&ccedil;&atilde;o das indica&ccedil;&otilde;es e contraindica&ccedil;&otilde;es de acordo com as caracter&iacute;sticas dos casos tratados.<br>Tanto a extra&ccedil;&atilde;o de incisivo inferior quanto o desgaste interproximal s&atilde;o tratamentos eficazes para pacientes portadores de maloclus&atilde;o de Classe I, com apinhamento anterior inferior moderado, denti&ccedil;&atilde;o permanente e perfil facial agrad&aacute;vel. No entanto, h&aacute; fracas evid&ecirc;ncias para determinar a escolha do melhor tratamento para cada caso espec&iacute;fico. A decis&atilde;o cl&iacute;nica quanto ao melhor procedimento, deve ser tomada em bases individuais, considerando-se principalmente as caracter&iacute;sticas anat&ocirc;micas, da maloclus&atilde;o, condi&ccedil;&otilde;es de sa&uacute;de dent&aacute;ria e bucal, expectativas dos pacientes e ensaio em modelos.<br></p>

<p>AO0019<br>Anomalias Dent&aacute;rias em Pacientes Portadores de Maloclus&atilde;o Esquel&eacute;tica: um Estudo Epidemiol&oacute;gico<br> Fernandez CCA*, Cruz CV, Liuz RR, Vieira AR, Costa MC<br>Ortodontia e Odontopediatria - UNIVERSIDADE FEDERAL DO RIO DE JANEIRO. <br>E-mail: clarissaavelar@yahoo.com.br<br>O objetivo do estudo foi avaliar a preval&ecirc;ncia das anomalias dent&aacute;rias (AD) e a sua poss&iacute;vel associa&ccedil;&atilde;o com os diferentes padr&otilde;es de crescimento facial (PCF) e as maloclus&otilde;es esquel&eacute;ticas (ME). Para tanto, foram avaliados 1521 prontu&aacute;rios ortod&ocirc;nticos e exclu&iacute;dos (n=474) os incompletos, idade inferior a 8 anos e presen&ccedil;a de s&iacute;ndromes. Atrav&eacute;s da radiografia cefalom&eacute;trica de perfil, o &acirc;ngulo Sn-GoGn foi obtido para verificar o PCF e o &acirc;ngulo ANB, para classificar as ME. As AD foram observadas na radiografia panor&acirc;mica por um &uacute;nico operador calibrado. As vari&aacute;veis foram testadas atrav&eacute;s dos Testes Qui-Quadrado e Exato de Fisher. A Raz&atilde;o de Chance foi realizada para avalia&ccedil;&atilde;o da intensidade e dire&ccedil;&atilde;o das poss&iacute;veis associa&ccedil;&otilde;es e o Teste T-Student, utilizado para comparar diferen&ccedil;as entre os grupos. A preval&ecirc;ncia de AD foi de 77&#37;, 56,7&#37; eram do g&ecirc;nero feminino e 64,9&#37;, afrodescendentes, com idade = 16,41 (&#177;10,61). As AD mais prevalentes foram impacta&ccedil;&atilde;o (68,6&#37;), girovers&atilde;o (54&#37;) e agenesia (9,7&#37;), excluindo os 3M. O 3M inferior esquerdo foi o dente mais afetado na impacta&ccedil;&atilde;o, o canino inferior direito, na girovers&atilde;o e o incisivo lateral superior direito foi o dente mais ausente. As AD foram mais prevalentes na ME de Classe III (80,8&#37;) e no PCF Hipodivergente (82,5&#37;). Agenesia apresentou associa&ccedil;&atilde;o com o PCF Hipodivergente (p&lt;0,01) e a microdontia, com a ME de Classe III (p=0,025). A agenesia de 3M apresentou associa&ccedil;&atilde;o com agenesia de outros dentes, microdontia e impacta&ccedil;&atilde;o (p&lt;0,01).<br>As AD apresentaram alta preval&ecirc;ncia e devem ser cuidadosamente investigadas e consideradas no planejamento do tratamento ortod&ocirc;ntico.<br></p>

<p>AO0020<br>Sa&uacute;de bucal de indiv&iacute;duos brasileiros com Mucopolissacaridose: um estudo transversal pareado<br> Deps TD*, Carneiro NCR, Fran&ccedil;a EC, Valadares ER, Pordeus IA, Borges-Oliveira AC<br>Odontopediatria - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: tahyna@hotmail.com<br>A mucopolissacaridose (MPS) &eacute; uma doen&ccedil;a gen&eacute;tica metab&oacute;lica que acarreta diversas altera&ccedil;&otilde;es f&iacute;sicas,motoras e intelectuais. Muitas dessas altera&ccedil;&otilde;es est&atilde;o presentes na face e na cavidade oral. Objetivo: comparar as caracter&iacute;sticas bucais de indiv&iacute;duos com MPS e sem MPS. M&eacute;todo: estudo transversal, pareado, com 29 pacientes com MPS e 29 sem MPS. Os pacientes diagnosticados com MPS atendidos nos centros de refer&ecirc;ncia de Minas Gerais foram convidados a participarem do estudo, e os pacientes sem MPS foram selecionados nos Ambulat&oacute;rios de Pediatria e Adolescentes do HC-UFMG. Foram feitos exames cl&iacute;nicos, faciais e radiograficos, e analisadas as seguintes condi&ccedil;&otilde;es: c&aacute;rie dent&aacute;ria, gengivite, m&aacute; oclus&atilde;o, anomalias dent&aacute;rias e defeitos de desenvolvimento de esmalte. A examinadora foi previamente calibrada (k=0,76 a 0,98). Os dados obtidos ao longo do estudo foram analisados por meio do SPSS. Foi realizada a an&aacute;lise univariada e bivariada. Este estudo foi aprovado pelo Comit&ecirc; de &Eacute;tica em Pesquisa da UFMG. Resultado: a m&eacute;dia de idade dos pacientes foi de 13,9 anos (+7,2). A maioria deles foi de homens (58,6&#37;), pretos ou pardos (70,7&#37;) e de classe econ&ocirc;mica favorecida ou mais favorecida (89,7&#37;). As vari&aacute;veis gengivite, m&aacute; oclus&atilde;o e anomalias dent&aacute;rias foram estatisticamente significativas (p&lt;0,05) quando associadas ao grupo dos pacientes com MPS. As anomalias identificadas foram girovers&atilde;o, agenesia e outras (dente con&oacute;ide e microdontia).<br>Conclui-se que existe uma preval&ecirc;ncia maior de m&aacute; oclus&atilde;o, anomalias dent&aacute;rias e gengivite entre os indiv&iacute;duos com MPS do que entre aqueles sem MPS (Apoio: CNPq)<br></p>

<p>AO0021<br>Impacto dos defeitos de desenvolvimento do esmalte na qualidade de vida de pr&eacute;-escolares<br> Andrade NS*, Santos IT, Cruz PF, Aquino SR, Lima LMS, Moura MS, Moura LFAD, Lima MDM<br>UNIVERSIDADE FEDERAL DO PIAU&Iacute;. <br>E-mail: natalia642@gmail.com<br>O objetivo deste estudo transversal foi verificar o impacto dos defeitos de desenvolvimento de esmalte (DDE) na qualidade de vida de pr&eacute;-escolares. Determinou-se amostra probabil&iacute;stica e aleat&oacute;ria, pela equa&ccedil;&atilde;o n = z<sup>2</sup>.p.(1- p)/e<sup>2</sup> (intervalo de confian&ccedil;a 95,0&#37;; margem de erro 5,0&#37;; e propor&ccedil;&atilde;o 50,0&#37;), de crian&ccedil;as com 5 anos de idade, matriculadas em creches p&uacute;blicas e privadas de Teresina-PI. Foram aplicados question&aacute;rios aos respons&aacute;veis sobre dados socioecon&ocirc;micos e qualidade de vida, atrav&eacute;s das vers&otilde;es brasileiras do <i>PedsQL<sup>TM</sup> Oral Health Scale e PedsQL<sup>TM</sup> 4.0 Generic Core Scales</i>. O exame cl&iacute;nico foi realizado por um &uacute;nico examinador calibrado, com valores de kappa = 1,00 para DDE, 0,96 para c&aacute;rie e 0,92 para oclus&atilde;o. Para diagn&oacute;stico de DDE usou-se o &Iacute;ndice DDE Modificado. C&aacute;rie (&iacute;ndice ceo-d) e maloclus&atilde;o (Foster e Hamilton) foram avaliadas como poss&iacute;veis vari&aacute;veis de confus&atilde;o. Realizou-se an&aacute;lise descritiva, teste de Poisson e Regress&atilde;o de Poisson Multivariada, considerando-se p&#8804;0,05 significativo. A amostra final foi de 566 pr&eacute;-escolares. A preval&ecirc;ncia de DDE foi de 33,7&#37;. Na percep&ccedil;&atilde;o dos pais, presen&ccedil;a de DDE teve impacto negativo na qualidade de vida no escore geral (RP: 1,14; IC95&#37;: 1,01-1,29) e na atividade escolar (RP: 1,04; IC95&#37;: 1,01-1,06). No relato das crian&ccedil;as, observou-se impacto negativo no aspecto emocional (RP: 1,02; IC95&#37;: 1,00-1,04) e de sa&uacute;de bucal (RP: 1,02; IC95&#37;: 1,00-1,04).<br>Concluiu-se que a presen&ccedil;a de DDE teve impacto negativo na qualidade de vida de pr&eacute;-escolares tanto pela avalia&ccedil;&atilde;o dos respons&aacute;veis, como das pr&oacute;prias crian&ccedil;as. (Apoio: FAPs - FAPEPI -  003/2013)<br></p>

<p>AO0022<br>Avalia&ccedil;&atilde;o da perda de ancoragem e retra&ccedil;&atilde;o anterior de duas formas de fechamento de espa&ccedil;o<br> Schneider PP*, Monini AC, Knop LAH, Almeida M, Oliveira TFM, Gandini-J&uacute;nior LG<br>Odontopediatria - UNIVERSIDADE ESTADUAL PAULISTA &quot;J&Uacute;LIO DE MESQUITA FILHO&quot;. <br>E-mail: patipigatto@gmail.com<br>O prop&oacute;sito deste estudo foi comparar a unidade de ancoragem e a retra&ccedil;&atilde;o anterior entre duas formas de fechamentos de espa&ccedil;os. A amostra foi constitu&iacute;da de 48 pacientes biprotrusos, portadores de m&aacute; oclus&atilde;o Classe I de Angle, com necessidade de extra&ccedil;&atilde;o de quatro primeiros pr&eacute;-molares e idade variando de 18 a 34 anos. Metade do grupo recebeu tratamento ortod&ocirc;ntico corretivo com fechamento dos espa&ccedil;os em uma &uacute;nica fase e a outra metade em duas fases. Durante o tratamento destes pacientes, foram coletadas telerradiografias cefalom&eacute;tricas em norma lateral e obl&iacute;qua de 45&ordm;, do lado direito e esquerdo, iniciais (T1) e p&oacute;s-fechamento dos espa&ccedil;os (T2). Sobre cada telerradiografias foi constru&iacute;do um tra&ccedil;ado cefalom&eacute;trico e criado um sistema de coordenadas cartesianas para o c&aacute;lculo dos deslocamentos horizontal e vertical dos molares e dos dentes anteriores. As telerradiografias foram tra&ccedil;adas e digitalizadas no software DFPlus R (DentoFacial Planner Software). A superposi&ccedil;&atilde;o dos tra&ccedil;ados cefalom&eacute;tricos nos diferentes tempos analisados (T1 e T2) permitiu calcular a perda de ancoragem dos molares e retra&ccedil;&atilde;o dos incisivos para comparar os dois grupos. Os resultados demonstraram que a quantidade de retra&ccedil;&atilde;o dos dentes anteriores e a perda de ancoragem dos molares entre os dois grupos foram estatisticamente significantes. As mudan&ccedil;as angulares, nos incisivos e molares, n&atilde;o foram diferentes entre os dois grupos.<br>Concluiu-se que, a hip&oacute;tese de que a retra&ccedil;&atilde;o em duas etapas perde menos ancoragem que a retra&ccedil;&atilde;o em uma etapa n&atilde;o &eacute; verdadeira.<br></p>

<p>AO0023<br>H&aacute;bitos de Suc&ccedil;&atilde;o Artificial em Crian&ccedil;as com S&iacute;ndrome de Down e Paralisia Cerebral<br> Carneiro NCR*, Monteiro LR, Pordeus IA, Borges-Oliveira AC<br>Odontopediatria - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: nataliacrcarneiro@hotmail.com<br>Este estudo objetivou identificar os fatores associados &agrave; preval&ecirc;ncia de h&aacute;bitos de suc&ccedil;&atilde;o artificiais em crian&ccedil;as com S&iacute;ndrome de Down (SD) e Paralisia Cerebral (PC). A amostra foi composta por 181 m&atilde;es de crian&ccedil;as com SD ou PC de duas institui&ccedil;&otilde;es p&uacute;blicas que atendem crian&ccedil;as com necessidades especiais na cidade do Rio de Janeiro, Regi&atilde;o Sudeste do Brasil. As m&atilde;es responderam um question&aacute;rio abordando as caracter&iacute;sticas individuais, comportamentais e hist&oacute;ria m&eacute;dica das crian&ccedil;as. Este estudo foi aprovado pelo Comit&ecirc; de &Eacute;tica em Pesquisa da UFMG. A presen&ccedil;a de h&aacute;bitos de suc&ccedil;&atilde;o artificiais (uso de mamadeira, chupeta e suc&ccedil;&atilde;o de dedo) foi observada em 83,0&#37; das crian&ccedil;as. O grupo de crian&ccedil;as com hist&oacute;ria de infec&ccedil;&atilde;o de garganta nos &uacute;ltimos seis meses apresentou 3,42 vezes maior chance de possuir h&aacute;bitos de suc&ccedil;&atilde;o artificiais (5,61-48,00). As m&atilde;es que afirmaram que seus filhos n&atilde;o receberam amamenta&ccedil;&atilde;o natural tiveram 10,28 vezes maior chance de terem a crian&ccedil;a no grupo com h&aacute;bitos de suc&ccedil;&atilde;o artificiais (2,86-36,93).<br>Concluiu-se que a preval&ecirc;ncia de h&aacute;bitos de suc&ccedil;&atilde;o artificiais foi associada &agrave; hist&oacute;ria de infec&ccedil;&otilde;es de garganta nos &uacute;ltimos seis meses e &agrave; aus&ecirc;ncia de amamenta&ccedil;&atilde;o natural entre as crian&ccedil;as com SD e PC. (Apoio: CNPq)<br></p>

<p>AO0024<br>Avalia&ccedil;&atilde;o psicom&eacute;trica da escala de autoefic&aacute;cia ao aleitamento materno (BSES-SF) e m&eacute;todos de alimenta&ccedil;&atilde;o<br> Braun ALBS*, Porto AN, Brito PCB, Santos CR, Borges AH, Vieira EMM, Aranha AMF<br>Ci&ecirc;ncias Odontol&oacute;gicas Integradas - UNIVERSIDADE DE CUIAB&Aacute;. <br>E-mail: arianesala@hotmail.com<br>O objetivo do presente estudo foi avaliar a confian&ccedil;a materna ao aleitamento logo ap&oacute;s o parto e, 3 e 6 meses no p&oacute;s-parto, por meio da escala BSES-SF. A influ&ecirc;ncia de caracter&iacute;sticas s&oacute;cio-demogr&aacute;ficas e da assist&ecirc;ncia &agrave; gesta&ccedil;&atilde;o na confian&ccedil;a materna ao aleitamento foi avaliada. De 470 pu&eacute;rperas, 12 a 54 anos de idade, foram obtidas informa&ccedil;&otilde;es sobre caracter&iacute;sticas demogr&aacute;ficas, assist&ecirc;ncia pr&eacute;-natal &agrave; gesta&ccedil;&atilde;o e assist&ecirc;ncia ao parto. O m&eacute;todo de alimenta&ccedil;&atilde;o dos beb&ecirc;s tamb&eacute;m foi investigado. 77&#37; das m&atilde;e se sentiam altamente confiantes em rela&ccedil;&atilde;o ao aleitamento, antes mesmo do in&iacute;cio da pr&aacute;tica, enquanto que ap&oacute;s 3 e 6 meses do parto, 85&#37; acreditavam ser altamente capazes. Ap&oacute;s 3 meses do nascimento dos beb&ecirc;s, as m&atilde;es com mais de 31 anos apresentaram os maiores valores do BSES-SF, sentindo-se mais capazes ao aleitamento. Foi observada uma correla&ccedil;&atilde;o positiva entre a BSES-SF imediata e em 3 meses e, entre a BSES-SF aos 3 e 6 meses de p&oacute;s-parto. As caracter&iacute;sticas s&oacute;cio-demogr&aacute;ficas e de assist&ecirc;ncia pr&eacute;-natal n&atilde;o influenciaram a capacidade materna ao aleitamento. Quanto ao m&eacute;todo de alimenta&ccedil;&atilde;o, 52,5&#37; e 6,20&#37; das m&atilde;es amamentaram exclusivamente, ap&oacute;s 3 e 6 meses do nascimento dos beb&ecirc;s, respectivamente. Ap&oacute;s 6 meses, 84,8&#37; das m&atilde;es realizavam o aleitamento complementado.<br>Os resultados mostraram que a pr&aacute;tica do aleitamento &eacute; determinante para a confian&ccedil;a da m&atilde;e quanto a sua capacidade. A escala BSES-SF &eacute; uma ferramenta eficiente e de f&aacute;cil aplica&ccedil;&atilde;o que pode auxiliar na redu&ccedil;&atilde;o do desmame precoce e no planejamento de interven&ccedil;&otilde;es que auxiliem no fortalecimento da confian&ccedil;a materna &agrave; pr&aacute;tica do aleitamento.<br></p>

<p>AO0025<br>Perfil periodontal e microbiol&oacute;gico de pacientes em unidade de terapia intensiva<br> Souza MCKB*, Borges AH, Borba AM, Aranha AMF, Pedro FLM, Raslan SA, Matos FZ, Porto AN<br>Odontologia - UNIVERSIDADE DE CUIAB&Aacute;. <br>E-mail: aleporto@terra.com.br<br>Os objetivos do presente estudo foram avaliar o perfil periodontal e microbiol&oacute;gico dos pacientes entubados orotraqueal internados em unidade de terapia intensiva (UTI) e caracterizar os pacientes quanto ao sexo, faixa et&aacute;ria, doen&ccedil;a de base, tempo de interna&ccedil;&atilde;o e &oacute;bito. Foram avaliados 40 pacientes: grupo dentado e desdentado. Ap&oacute;s 24 horas de interna&ccedil;&atilde;o a condi&ccedil;&atilde;o cl&iacute;nica periodontal foi avaliada por meio do &iacute;ndice de placa, &iacute;ndice gengival, profundidade de sondagem e n&iacute;vel cl&iacute;nico de inser&ccedil;&atilde;o. As amostras microbiol&oacute;gicas foram coletadas no sexto dia de interna&ccedil;&atilde;o. Foi realizada a identifica&ccedil;&atilde;o e quantifica&ccedil;&atilde;o absoluta das bact&eacute;rias Aggregatibacter actinomycetemcomitans (Aa), Porphyromonas gingivalis (Pg) e Tannerella forsythia (Tf), analizadas atrav&eacute;s da qPCR em tempo real pelo equipamento StepOne&trade;. O perfil dos pacientes eram 60&#37; homens, 27,5&#37; tinham mais de 60 anos e 22,5&#37; a doen&ccedil;a de base era o acidente vascular encef&aacute;lico. Tempo de interna&ccedil;&atilde;o, 55&#37; permaneceram por 6 dias e 70&#37; dos pacientes foram a &oacute;bito. Observou-se 40&#37; dos pacientes com periodontite e 100&#37; com presen&ccedil;a de biofilme dental nos s&iacute;tios avaliados. Na avalia&ccedil;&atilde;o da microbiota, foi detectada diferen&ccedil;a estatisticamente significativa entre Aa, Pg e Tf, tanto no grupo de dentados como no grupo de desdentados (p&lt; 0,0001).<br>Conclui-se que o Aa, foi encontrado em alta frequ&ecirc;ncia nas amostras dos pacientes desdentados, fato que sugere que o ambiente bucal mesmo na aus&ecirc;ncia dos dentes, possui um meio prop&iacute;cio para forma&ccedil;&atilde;o do biofilme bacteriano com grande potencial patog&ecirc;nico.<br></p>

<p>AO0026<br>Avalia&ccedil;&atilde;o do perfil periodontal e da halitose de individuos diagnosticados com hansen&iacute;ase<br> Matos FZ*, Borges AH, Pedro FLM, Assis FS, Aranha AMF, Borba AM, Raslan SA, Porto AN<br>Odontologia - UNIVERSIDADE DE CUIAB&Aacute;. <br>E-mail: fernandinhazanol@hotmail.com<br>O objetivo do presente estudo foi avaliar o perfil periodontal e a halitose de indiv&iacute;duos diagnosticados com hansen&iacute;ase e indiv&iacute;duos saud&aacute;veis. Foram avaliados 160 indiv&iacute;duos divididos em: (G1) indiv&iacute;duos que j&aacute; conclu&iacute;ram o tratamento de hansen&iacute;ase, (G2) indiv&iacute;duos diagnosticados com hansen&iacute;ase e em tratamento, (G3) indiv&iacute;duos diagnosticados com hansen&iacute;ase que n&atilde;o iniciaram o tratamento e (G4) indiv&iacute;duos saud&aacute;veis. O exame cl&iacute;nico periodontal foi realizado atrav&eacute;s das avalia&ccedil;&otilde;es de &iacute;ndice de placa vis&iacute;vel (IPV), &iacute;ndice de sangramento (ISG), profundidade de sondagem (PS) e n&iacute;vel de inser&ccedil;&atilde;o (NI). A avalia&ccedil;&atilde;o dos compostos vol&aacute;teis sulforados (CVS) foi realizada atrav&eacute;s do Halimeter. Em rela&ccedil;&atilde;o ao diagn&oacute;stico periodontal, a maioria dos indiv&iacute;duos apresentaram algum tipo de doen&ccedil;a periodontal, sendo mais prevalente a gengivite (63,1&#37;) no grupo 3 e a periodontite (25&#37;) no grupo 1. Para halitose, a maior preval&ecirc;ncia foi de odor percept&iacute;vel em indiv&iacute;duos saud&aacute;veis (G4) (39&#37;). O IPV e ISG foi maior no grupo 3 e PS e NI maior no grupo 1.<br>Baseado nos resultados, conclui-se que os indiv&iacute;duos com hist&oacute;rico de hansen&iacute;ase apresentaram maior tend&ecirc;ncia a doen&ccedil;a periodontal. Entretanto, em rela&ccedil;&atilde;o a halitose os indiv&iacute;duos saud&aacute;veis (G4) apresentaram maior presen&ccedil;a de odor percept&iacute;vel. (Apoio: 002/2013 - PPSUS-FAPEMAT)<br></p>

<p>AO0027<br>Ensaio cl&iacute;nico, microbiol&oacute;gico e imunol&oacute;gico de implantes instalados em pacientes com hist&oacute;rico de periodontite agressiva e cr&ocirc;nica<br> Taiete T*, Vale HF, Casarin RCV, Palma MAG, Giorgi MCC, Aguiar FHB, Sallum EA, Casati MZ<br>Pr&oacute;tese e Periodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: tiagotaiete@gmail.com<br>Este ensaio cl&iacute;nico, prospectivo avaliou os par&acirc;metros cl&iacute;nicos, microbiol&oacute;gicos e imunol&oacute;gicos de implantes dentais instalados em pacientes com hist&oacute;rico de periodontite agressiva generalizada (PAG n=13), cr&ocirc;nica (PC n=18), e em indiv&iacute;duos sem hist&oacute;rico de periodontite (SP n=14). Foram instalados implantes unit&aacute;rios de est&aacute;gio &uacute;nico, reabilitados ap&oacute;s 3 meses com pr&oacute;teses parafusadas. Os par&acirc;metros cl&iacute;nicos peri-implantares de &iacute;ndice de placa (IP), sangramento &agrave; sondagem (SS) profundidade de sondagem (PS), n&iacute;vel cl&iacute;nico de inser&ccedil;&atilde;o (NIC) e estabilidade dos implantes (IS) foram avaliados na instala&ccedil;&atilde;o das pr&oacute;teses, e ap&oacute;s 1, 3 e 6 meses. Os n&iacute;veis de <i>P. gingivalis</i> (Pg), <i>A. actinomycetemcomitans</i> (Aa) e <i>T. forsythia</i> (Tf) foram avaliados por qPCR, e os n&iacute;veis de IL-1&#946;, TNF-&#945;, IL-6, IL-8, IFN-&#947;, GM-CSF, IL-4 e IL-10 pela plataforma LUMINEX/MAGPIX. N&atilde;o foram observadas diferen&ccedil;as intergrupo com rela&ccedil;&atilde;o aos par&acirc;metros cl&iacute;nicos peri-implantares em qualquer avalia&ccedil;&atilde;o (p&gt;0.05). Os pacientes PAG apresentaram n&iacute;veis elevados de Aa 1 m&ecirc;s ap&oacute;s a instala&ccedil;&atilde;o das pr&oacute;teses (p&lt;0.05), enquanto os pacientes SP apresentam n&iacute;veis baixos de Pg aos 6 meses (p&lt;0.05). Os pacientes SP apresentaram n&iacute;veis elevados de IL-4 aos 6 meses (p&lt;0.05).<br>Conclui-se que, embora diferen&ccedil;as cl&iacute;nicas n&atilde;o tenham sido detectadas, os implantes instalados em pacientes com hist&oacute;rico de periodontite agressiva e cr&ocirc;nica apresentaram diferen&ccedil;as significativas nos par&acirc;metros microbiol&oacute;gicos e imunol&oacute;gicos quando comparado com pacientes sem hist&oacute;rico de periodontite. (Apoio: FAPs - FAPESP - 09/53921-0)<br></p>

<p>AO0028<br>Avalia&ccedil;&atilde;o do marcador CD166 na diferencia&ccedil;&atilde;o osteobl&aacute;stica/cementobl&aacute;stica de c&eacute;lulas mesenquimais do ligamento periodontal<br> Oliveira GHC*, Amorim BR, Casati MZ, Sallum EA, Nociti-J&uacute;nior FH, Ruiz KGS<br>Pr&oacute;tese e Periodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: guilhermehco2@gmail.com<br>Estudos t&ecirc;m sido conduzidos com o intuito de isolar c&eacute;lulas do ligamento periodontal, que possuam um fen&oacute;tipo mais favor&aacute;vel &agrave; diferencia&ccedil;&atilde;o osteobl&aacute;stica/cementobl&aacute;stica (O/C). Neste contexto, estudos mostraram uma modula&ccedil;&atilde;o do marcador CD166 durante o processo de diferencia&ccedil;&atilde;o O/C, sendo este, um candidato promissor para o isolamento de c&eacute;lulas com alto potencial O/C. Este estudo avaliou o potencial osteobl&aacute;stico de c&eacute;lulas do ligamento periodontal enriquecidas em CD166 e verificou se esse marcador de superf&iacute;cie &eacute; modulado durante esse processo de diferencia&ccedil;&atilde;o celular. Tr&ecirc;s popula&ccedil;&otilde;es de c&eacute;lulas PDL/CD166+ e PDL/CD166- foram obtidas a partir do pool de PDL, utilizando a t&eacute;cnica de separa&ccedil;&atilde;o magn&eacute;tica. Os 3 grupos celulares (PDL; PDL/CD166+ e PDL/CD166-) foram cultivados sob condi&ccedil;&atilde;o osteog&ecirc;nica e avaliadas quanto: 1) forma&ccedil;&atilde;o de n&oacute;dulos minerais pelo ensaio de vermelho de alizarina, b) express&atilde;o de marcadores osteog&ecirc;nicos (Runx-2, ALP e OCN) pela t&eacute;cnica do PCRq e 2) express&atilde;o de CD166 por citometria de fluxo e PCRq. Dados mostraram menor forma&ccedil;&atilde;o de n&oacute;dulos minerais pelas c&eacute;lulas PDL/CD166- (p&lt;0,05), embora n&atilde;o foi observado diferen&ccedil;as quanto &agrave; express&atilde;o dos genes osteog&ecirc;nicos entre os 3 grupos. A indu&ccedil;&atilde;o osteog&ecirc;nica aumentou a express&atilde;o de CD166 nas c&eacute;lulas PDL/CD166+ comparado ao pool (p&lt;0,05), embora a porcentagem de c&eacute;lulas CD166+ tenha reduzido ao longo da diferencia&ccedil;&atilde;o.<br>Os resultados sugerem que nas c&eacute;lulas do PDL, o CD166 &eacute; modulado durante a diferencia&ccedil;&atilde;o O/C, e est&aacute; associado a um aumento do potencial de mineraliza&ccedil;&atilde;o pelas c&eacute;lulas CD166+. (Apoio: CNPq)<br></p>

<p>AO0029<br>Consumo de refrigerantes, marcadores da s&iacute;ndrome metab&oacute;lica  e sangramento gengival em adolescentes americanos: an&aacute;lise do NHANES III<br> Ribeiro CCC*, Lula ECO, Hugo FN, Alves CMC<br>Odontologia Ii - UNIVERSIDADE FEDERAL DO MARANH&Atilde;O. <br>E-mail: cecilia_ribeiro@hotmail.com<br>Este estudo avaliou o consumo de refrigerantes no sangramento gengival em adolescentes, analisando a media&ccedil;&atilde;o por vari&aacute;veis ligadas &agrave; s&iacute;ndrome metab&oacute;lica. Tratou-se de um estudo transversal usando o banco de dados de dom&iacute;nio p&uacute;blico NHANES III, representativo de adolescentes de 13-16 anos americanos (n=1225). Elaborou-se um diagrama te&oacute;rico causal usando gr&aacute;ficos ac&iacute;clicos direcionados, baseado na rela&ccedil;&atilde;o entre o consumo de refrigerantes e o sangramento gengival, ajustado para escolaridade, renda e vari&aacute;veis inflamat&oacute;rias ligadas &agrave; s&iacute;ndrome metab&oacute;lica (HDL, prote&iacute;na C-reativa (PCR), hemoglobina glicada, triglicer&iacute;deos, circunfer&ecirc;ncia da cintura). O desfecho foi o sangramento gengival usado como vari&aacute;vel dicot&ocirc;mica (presen&ccedil;a/aus&ecirc;ncia) e como vari&aacute;vel discreta (n&uacute;mero de s&iacute;tios). Nos modelos de efeito total ajustado para renda e escolaridade, o consumo de refrigerantes foi associado com a presen&ccedil;a (OR= 2,32; IC95&#37; 1,42-3,80) e com a extens&atilde;o do sangramento gengival (RP=3,03; IC95&#37; 1,73-5,30). No modelo de efeito direto houve associa&ccedil;&atilde;o do consumo de refrigerantes (OR=2,27; IC95&#37; 1,35-3,80) e do HDL baixo (OR=1,88; IC95&#37; 1,08-2,36) com a presen&ccedil;a do sangramento gengival. O maior consumo de refrigerantes (RP=2,58; IC95&#37; 1,54-4,30), a circunfer&ecirc;ncia da cintura (RP=2,29; IC95&#37; 1,02-5,18) e a PCR (RP=2,16; IC95&#37; 1,23-3,70) foram associadas &agrave; extens&atilde;o do sangramento gengival.<br>O consumo de refrigerantes est&aacute; associado ao in&iacute;cio da doen&ccedil;a periodontal em adolescentes, e essa associa&ccedil;&atilde;o parece ser mediada por altera&ccedil;&otilde;es metab&oacute;licas e inflamat&oacute;rias.<br></p>

<p>AO0030<br>Perfil de libera&ccedil;&atilde;o de citocinas em filhos de indiv&iacute;duos com periodontite agressiva generalizada<br> Monteiro MF*, Casati MZ, Sallum EA, Nociti-J&uacute;nior FH, Ruiz KGS, Casarin RCV<br>Pr&oacute;tese e Periodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: mf.monteiro@yahoo.com.br<br>A periodontite agressiva generalizada (PAG) n&atilde;o tem sua etiopatogenia completamente entendida, entretanto muitos estudos t&ecirc;m demonstrado altera&ccedil;&otilde;es inflamat&oacute;rias e uma agrega&ccedil;&atilde;o familiar associada a ela. Assim, este estudo visou avaliar o padr&atilde;o inflamat&oacute;rio de crian&ccedil;as cujos pais apresentam hist&oacute;rico de PAG, comparando-as com crian&ccedil;as de pais periodontalmente saud&aacute;veis. Foram selecionadas 30 fam&iacute;lias, sendo 15 com pais com sa&uacute;de periodontal e 15 com hist&oacute;rico de PAG, ambas apresentando filhos de 6-12 anos. Todos os indiv&iacute;duos envolvidos no estudo foram avaliados quanto &agrave; condi&ccedil;&atilde;o cl&iacute;nica periodontal e quanto a libera&ccedil;&atilde;o das citocinas interferon (IFN) -&#947;, interleucina (IL) -10, IL-17, IL-1&#946;, IL-4, IL-6, IL-8 e fator de necrose tumoral (TNF) -&#945; no flu&iacute;do gengival de incisivos e primeiros molares, usando a tecnologia Luminex/MAGpix. Nenhuma diferen&ccedil;a cl&iacute;nica foi observada nas crian&ccedil;as quando o grupo PAG e sa&uacute;de foram comparados (p&gt;0.05), enquanto diferen&ccedil;as na profundidade de sondagem e no n&iacute;vel de inser&ccedil;&atilde;o cl&iacute;nica foram observadas nos pais (p&#8804;0.05). Menor libera&ccedil;&atilde;o de IL-10 e IFN-&#947; foi observada nas crian&ccedil;as PAG (p&#8804;0.05). Os pais PAG apresentaram menor libera&ccedil;&atilde;o de IFN-&#947;, IL-10, IL-4, IL-6 e IL-17 (p&#8804;0.05). As rela&ccedil;&otilde;es entre IL-10/IL-1&#946; e IFN-&#947;/IL-4 foram menores para pais e crian&ccedil;as do grupo PAG quando comparados com as fam&iacute;lias sa&uacute;de (p&#8804;0.05).<br>Conclui-se que menores concentra&ccedil;&otilde;es de IL-10 e IFN-&#947; e menores raz&otilde;es IL-10/IL-1&#946; e IFN-&#947;/IL-4 foram encontradas tanto em pais quanto nas crian&ccedil;as do grupo PAG quando comparadas com pacientes do grupo sa&uacute;de.<br></p>

<p>AO0031<br>KI-67, IL-10, TGF-&#946;, FGF e infiltrado inflamat&oacute;rio em tecidos gengivais com crescimento associado ao uso de fenito&iacute;na<br> Storino RJ*, Cota LOM, Costa FO, Silva TA, Corr&ecirc;a JD, Faria RLAM<br>Cl&iacute;nica, Patologia e Cir - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: rafaelstorino1@ufmg.br<br>Mecanismos da patog&ecirc;nese do crescimento gengival induzido pela fenito&iacute;na s&atilde;o pouco elucidados, sendo sugerida uma altera&ccedil;&atilde;o do metabolismo da matriz extracelular associada a fatores inflamat&oacute;rios. O objetivo deste estudo foi avaliar os n&iacute;veis de IL-10 (Interleucina 10), TGF-&#946; ( Fator de transforma&ccedil;&atilde;o do crescimento beta), FGF (Fator de crescimento de fibroblasto), a express&atilde;o de KI-67 e o infiltrado inflamat&oacute;rio em amostras de tecido com crescimento gengival induzido pela fenito&iacute;na (CGF). O grupo caso foi composto de 9 amostras de tecido gengival de indiv&iacute;duos em uso regular de fenito&iacute;na que apresentavam crescimento gengival clinicamente significativo (escore &#8805;30&#37;), e o grupo controle composto por 15 amostras de tecido gengival de pacientes sem uso de fenito&iacute;na. A concentra&ccedil;&atilde;o das citocinas IL-10, TGF-&#946;, e FGF foi mensurada atrav&eacute;s de m&eacute;todo ELISA e a express&atilde;o de Ki-67 atrav&eacute;s de an&aacute;lise imunohistoqu&iacute;mica. Foi tamb&eacute;m realizada a contagem de c&eacute;lulas do infiltrado inflamat&oacute;rio. Correla&ccedil;&otilde;es entre os n&iacute;veis dos fatores inflamat&oacute;rios avaliados e a express&atilde;o de KI-67 foram testadas. N&atilde;o houve diferen&ccedil;a significativa entre casos e controles em rela&ccedil;&atilde;o aos n&iacute;veis de IL-10, TGF-&#946;, FGF e contagem do infiltrado inflamat&oacute;rio. A express&atilde;o de KI-67 foi maior em amostras de tecido com CGF. N&atilde;o houve correla&ccedil;&atilde;o entre a express&atilde;o de KI-67 e os n&iacute;veis de IL-10, TGF-&#946;, FGF.<br>A express&atilde;o de KI-67 em amostras de tecido com CGF indica maiores &iacute;ndices de atividade mit&oacute;tica. Entretanto, esta atividade mit&oacute;tica n&atilde;o se relacionou aos n&iacute;veis encontrados de IL-10, TGF-&#946; e FGF, requerendo investiga&ccedil;&otilde;es futuras.<br></p>

<p>AO0032<br>Momento de administra&ccedil;&atilde;o de antibi&oacute;ticos sist&ecirc;micos associados &agrave; RAR no tratamento da periodontite &ndash; 1 ano de acompanhamento<br> Fermiano D*, Mestnik MJ, Figueiredo LC, Feres M, Faveri M<br>Ceppe - UNIVERSIDADE GUARULHOS. <br>E-mail: daiane.odonto@yahoo.com.br<br>O objetivo deste estudo duplo-cego, placebo-controlado foi comparar os efeitos cl&iacute;nicos e microbiol&oacute;gicos de dois diferentes momentos de administra&ccedil;&atilde;o de metronidazol (MTZ) e amoxicilina (AMX) no tratamento da periodontite. Setenta e dois indiv&iacute;duos com periodontite, sendo 36 com periodontite cr&ocirc;nica generalizada (PCrG) e 36 com periodontite agressiva generalizada (PAgG), foram selecionados e randomizados em dois grupos (n=36/grupo) - Teste 1 (T1): Raspagem e alisamento radicular (RAR) em 14 dias, associada ao uso concomitante de AMX (500mg, 3x/dia) e MTZ (400mg 3x/dia) por 14 dias; e Teste 2 (T2): RAR em 14 dias, associada ao uso de AMX e MTZ iniciada imediatamente ap&oacute;s o t&eacute;rmino da RAR nos 14 dias seguintes. Os monitoramentos clinicos e microbiol&oacute;gicos foram realizados no in&iacute;cio do estudo e 3, 6 e 12 meses p&oacute;s-RAR. Ambas as terapias promoveram melhoras em todos os par&acirc;metros cl&iacute;nicos analisados 12 meses p&oacute;s-RAR (p&lt;0,05), entretanto, indiv&iacute;duos do grupo T1 apresentaram um maior ganho de inser&ccedil;&atilde;o (T1: 3,5 &#177; 0,9 mm e T2: 3,0 &#177; 1,2 mm ) em s&iacute;tios inicialmente profundos (PS&#8805;7 mm). Os n&iacute;veis e propor&ccedil;&otilde;es das 3 esp&eacute;cies do complexo vermelho, <i>Tannerella forsythia</i>, <i>Porphyromonas gingivalis</i> e <i>Treponema denticola</i> foram reduzidos significativamente no grupo T1, enquanto apenas <i>T. forsythia</i> e <i>P.gingivalis</i> foram afetados no grupo T2. A propor&ccedil;&atilde;o do complexo laranja n&atilde;o foi reduzida de forma significativa nos indiv&iacute;duos que receberam MTZ+AMX ap&oacute;s a RAR (p&gt;0,05).<br>A administra&ccedil;&atilde;o de MTZ+AMX no in&iacute;cio da terapia de RAR promoveu benef&iacute;cios cl&iacute;nicos e microbiol&oacute;gicos aos 12 meses p&oacute;s-terapia. (Apoio: FAPs - FAPESP - 2011/23034-2 e 2012/23731-8)<br></p>

<p>AO0033<br>Indiv&iacute;duos portadores de Diabetes tipo 2, Dislipidemia e Periodontite Cr&ocirc;nica: avalia&ccedil;&atilde;o do transcriptoma<br> Nepomuceno R*, Corbi SCT, Bastos AS, Pigossi SC, Maurer-Morelli CV, Orrico SRP, Scarel-Caminaga RM<br>Cirurgia e Diagn&oacute;stico - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: rafaelnepomuceno@gmail.com<br>O objetivo deste estudo foi identificar genes diferencialmente expressos (DEGs) em pacientes com DM2 descompensados e compensados metabolicamente e indiv&iacute;duos normoglic&ecirc;micos, ambas as condi&ccedil;&otilde;es associadas com dislipidemia e periodontite cr&ocirc;nica (PC). Noventa pacientes foram separados em tr&ecirc;s grupos (G) totalizando 30 indiv&iacute;duos cada: (G1) DM2 descompensado com dislipidemia e PC; (G2) DM2 compensado com dislipidemia e PC; (G3) normoglic&ecirc;micos com dislipidemia e PC. Todos os pacientes foram submetidos a exame periodontal completo e avalia&ccedil;&atilde;o bioqu&iacute;mica dos perfis glic&ecirc;micos e lip&iacute;dicos. De cada paciente foi coletado sangue, sendo extra&iacute;do o RNA para a avalia&ccedil;&atilde;o da express&atilde;o g&ecirc;nica por meio da t&eacute;cnica do microarray. DEGs foram identificadas usando o pacote Affy no ambiente R e test-t Student. An&aacute;lise de enriquecimento funcional foi realizada usando o software MetaCore Pathway Analysis. DEGs foram submetidas a compara&ccedil;&otilde;es por pares de grupos (G1+G2 versus G3; G1 versus G2; G1 versus G3 and G2 versus G3). Os resultados das DEGs encontradas foram validados por RT-qPCR. Destrui&ccedil;&atilde;o do tecido periodontal e inflama&ccedil;&atilde;o local foram significantemente mais severos nos pacientes com diabetes, particularmente no Grupo 1. Foram identificados 161 (G1+2 versus G3), 137 (G1 versus G2), 133 (G1 versus G3) e 121 (G2 versus G3) DEGs.<br>Nosso estudo traz informa&ccedil;&otilde;es funcionais relacionadas com o perfil de transcritos encontrados em pacientes com DM2 associada &agrave; dislipidemia e periodontite. Esses DEGs podem se genes candidatos para novas investiga&ccedil;&otilde;es. (Apoio: FAPs - FAPESP - 2010/10882-2)<br></p>

<p>AO0034<br>Efeitos de esp&eacute;cies <i>Bacillus</i> como terapia probi&oacute;tica na preven&ccedil;&atilde;o e tratamento da periodontite em ratos<br> Oliveira LFF*, Foureaux RC, Pereira LJ, Sordi CG, Napimoga MH, Ervolino E, Furlaneto FAC, Messora MR<br>Periodontia - UNIVERSIDADE DE S&Atilde;O PAULO - RIBEIR&Atilde;O PRETO. <br>E-mail: luizfernando013@hotmail.com<br>Este estudo avaliou os efeitos da terapia probi&oacute;tica (PROB) na preven&ccedil;&atilde;o e tratamento da periodontite experimental (PE) em ratos. Dois experimentos independentes (E1 e E2) foram realizados. Em E1, 24 ratos foram divididos nos grupos (n=6) C1 (controle), PROB1, PE1 e PE-PROB1. Em E2, 48 ratos foram divididos nos grupos (n=12) C2 (controle), PROB2, PE-RAR2 e PE-RAR-PROB2. Nos grupos PE, os 1&deg;s molares inferiores receberam uma ligadura de seda (dia 0 do experimento) por 14 dias. Nos grupos RAR, as ligaduras foram removidas aos 14 dias, seguida de raspagem e alisamento radicular (RAR). Nos grupos PROB1, os animais receberam diariamente esp&eacute;cies <i>Bacillus</i> por 44 dias, come&ccedil;ando 30 dias antes da indu&ccedil;&atilde;o da PE no Grupo PE-PROB1. Todos os animais em E1 foram submetidos &agrave; eutan&aacute;sia no dia 14. Foram avaliados perda &oacute;ssea alveolar (POA), n&iacute;veis de leuc&oacute;citos no sangue perif&eacute;rico e a taxa RANKL/OPG. Nos grupos PROB2, os animais receberam PROB por 7 ou 15 dias, come&ccedil;ando ap&oacute;s a RAR no Grupo PE-RAR-PROB2. Em E2, cada grupo foi subdividido (n=6) para eutan&aacute;sia nos dias 21 ou 29. Foram avaliados POA, perda de inser&ccedil;&atilde;o epitelial (PI) e express&atilde;o de TRAP. O Grupo PE1 apresentou POA, PI e n&uacute;mero de eosin&oacute;filos maiores do que o Grupo PE-PROB1 (p&lt;0,05). Nenhuma diferen&ccedil;a significativa foi observada entre os grupos PE-PROB1, C1 e PROB1 em rela&ccedil;&atilde;o &agrave; taxa RANKL/OPG. O Grupo PE-RAR-PROB2 apresentou menores POA, PI e express&atilde;o de TRAP em rela&ccedil;&atilde;o ao Grupo PE-RAR2 aos 29 dias (p&lt;0,05).<br>A suplementa&ccedil;&atilde;o com esp&eacute;cies <i>Bacillus</i> proporcionou um efeito preventivo na POA na PE e promoveu benef&iacute;cios adicionais &agrave; RAR no tratamento da periodontite em ratos. (Apoio: CNPq - 475468/ 2010-4)<br></p>

<p>AO0035<br>The influence of interleukin <i>17A</i> and interleukin <i>17F</i> polymorphisms on chronic periodontitis disease<br> Zacarias JMV*, Sippert EA, Tsuneto PY, Silva CO, Visentainer JEL, Sell AM<br>Biomedicina e An&aacute;lises Cl&iacute;nincas - UNIVERSIDADE ESTADUAL DE MARING&Aacute;. <br>E-mail: jo_maira@hotmail.com<br>Periodontitis is a chronic inflammatory disease that affects the tooth supporting tissue and destroys alveolar bone. It is a multifactorial disease and as such, the significant elements not only include the presence of pathogenic bacteria and the immune mechanism, but also the genetic predisposition A case-control study was conducted in patients with chronic periodontitis (CP) and healthy controls with the aim of evaluating possible association between<i> IL17A </i> <i>G197A</i> (rs2275913) and<i> IL17F</i> T7488C (rs763780) polymorphisms and periodontitis. Genotypes were determined by Polymerase Chain Reaction-Restriction Fragment Length Polymorphism (PCR-RFLP) method. Statistical analyses were conducted using the Openepi and SNPStas software to calculate Chi square with Yates correction or Fisher''s Exact tests, odds ratios (OR) and 95&#37; confidence intervals (CIs) and to calculate Hardy-Weinberg equilibrium. IL<i>17A AA</i> genotype was more frequent in patients with chronic periodontitis in the codominant and recessive models (P= 0.09; OR = 2.53 and P = 0.03; OR = 2.46; respectively), in the females with CP (P = 0.01, OR = 4.34), Caucasoid patients with CP (P= 0.01, OR = 3.45), and non-smoking Caucasian patients with CP (P= 0.04, OR= 3.51). The<i> IL17A</i> A allele was also more frequent in Caucasian with CP (P= 0.03, OR = 1.59). <i>IL17F</i> T7488C polymorphism was not associated to chronic periodontitis.<br>In conclusion we can infer that <i>IL17A</i> A197G polymorphisms, <i>IL17A</i> AA genotype and the allele A, were associated to a susceptibility to chronic periodontitis. (Apoio: CAPES)<br></p>

<p>AO0036<br>Desenvolvimento de instrumento para a avalia&ccedil;&atilde;o de conhecimentos, atitudes e pr&aacute;ticas relacionadas &agrave; geriatria<br> Rados ARV*, Martins AB, Padilha DMP, Marchi RJ<br>Dpto de Odontologia Preventiva e Social - UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL. <br>E-mail: andreasrados@yahoo.com.br<br>A lei 8842/94 implementou a geriatria nos curr&iacute;culos de ensino superior dos cursos da &aacute;rea da sa&uacute;de. Em 2002, a normativa foi para que as institui&ccedil;&otilde;es tivessem sua forma&ccedil;&atilde;o voltada para a atua&ccedil;&atilde;o no Sistema &Uacute;nico de Sa&uacute;de (SUS). Na Faculdade de Odontologia da UFRGS, o Est&aacute;gio em Odontogeriatria cumpre o papel de unir a forma&ccedil;&atilde;o voltada &agrave; sa&uacute;de do idoso e para o SUS. Entretanto, n&atilde;o houve ainda uma avalia&ccedil;&atilde;o deste est&aacute;gio. Pretendemos avaliar os conhecimentos transmitidos em aulas e viv&ecirc;ncias pr&aacute;ticas. Assim, o objetivo deste trabalho foi a cria&ccedil;&atilde;o de um instrumento que avalie, al&eacute;m de conhecimentos, atitudes e pr&aacute;ticas (CAP) relacionados &agrave; odontogeriatria. Realizamos dez entrevistas individuais para an&aacute;lise qualitativa com profissionais da rede de aten&ccedil;&atilde;o &agrave; sa&uacute;de de Porto Alegre, professores da &aacute;rea e experts a fim de definir os conhecimentos, atitudes e pr&aacute;ticas a serem investigados. O uso da Teoria Fundamentada em Dados e da teoria CAP, produziu como resultado os dom&iacute;nios: conhecimentos cl&iacute;nicos, contextuais e das pol&iacute;ticas de sa&uacute;de; com rela&ccedil;&atilde;o &agrave;s atitudes: &ldquo;saber ser&rdquo; e &ldquo;medos/inseguran&ccedil;as&rdquo; e as pr&aacute;ticas foram: pr&aacute;ticas cl&iacute;nicas, de planejamento e de inclus&atilde;o/acesso.<br>A partir destes dom&iacute;nios criamos um instrumento o qual acreditamos ser capaz de avaliar a forma&ccedil;&atilde;o de um dentista consciente desses aspectos de sa&uacute;de da popula&ccedil;&atilde;o idosa.<br></p>

<p>AO0037<br>Perfil de egressos do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Ci&ecirc;ncia Odontol&oacute;gica da Faculdade de Odontologia de Ara&ccedil;atuba - Unesp<br> Barbosa JG*, Benetti F, Azuma MM, Ferreira LL, Samuel RO, Cintra LTA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: jeh.galbiati@hotmail.com<br>Este estudo investigou o perfil de forma&ccedil;&atilde;o e o mercado de trabalho em que est&atilde;o inseridos os egressos de um programa de p&oacute;s-gradua&ccedil;&atilde;o. Foram selecionados 101 egressos efetivos, cujo crit&eacute;rio de inclus&atilde;o foi a obten&ccedil;&atilde;o do t&iacute;tulo de Mestre e/ou Doutor pelo programa de p&oacute;s-gradua&ccedil;&atilde;o. Observou-se que 87&#37; dos egressos iniciaram a p&oacute;s-gradua&ccedil;&atilde;o com o curso de mestrado, sendo que 70&#37; continuaram com o doutorado, e 16&#37; destes seguiram com p&oacute;s-doutorado. Dos egressos de mestrado, apenas 18&#37; atuam no mercado de trabalho, onde: - 31&#37; seguiram a carreira docente, sendo 40&#37; em institui&ccedil;&otilde;es p&uacute;blicas; - 69&#37; atuam como cirurgi&otilde;es-dentistas (CDs), sendo 45&#37; em redes p&uacute;blicas. N&atilde;o foram localizados 3&#37; dos egressos de mestrado, e 15&#37; cursam doutorado. Dos egressos de doutorado, 5&#37; cursam p&oacute;s-doutorado, 9&#37; n&atilde;o foram localizados, e 79&#37; foram para o mercado de trabalho, onde: - 82&#37; seguiram a carreira docente, sendo 54&#37; em institui&ccedil;&otilde;es p&uacute;blicas; - 14&#37; trabalham como CDs, sendo 86&#37; em redes p&uacute;blicas; - 4&#37; atuam como pesquisadores vinculados a institui&ccedil;&otilde;es de pesquisas sem contrata&ccedil;&atilde;o docente. Considerando todos, 16&#37; dos egressos est&atilde;o em forma&ccedil;&atilde;o, e 65&#37; inseridos no mercado de trabalho, onde 70&#37; atuam como docentes, e 53&#37; em institui&ccedil;&otilde;es p&uacute;blicas.<br>Conclu&iacute;mos que os egressos com t&iacute;tulo de Doutor tiveram maior inser&ccedil;&atilde;o na carreira docente, e a maioria portadora do t&iacute;tulo de Mestre atua como CDs. Ainda, a maior parte dos egressos encontra-se inserida no mercado de trabalho, sendo a maioria como docente ou em redes p&uacute;blicas.<br></p>

<p>AO0038<br>Avalia&ccedil;&atilde;o comparativa da citotoxicidade fixadores de pr&oacute;teses totais<br> Soares ASLS*, Scelza MFZ, Noronha F, Alves GG, Gallito MA, Oliveira FP, Silva LE<br>Odontocl&iacute;nica - UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: alinesantoro2013@gmail.com<br>Fixadores de pr&oacute;teses totais s&atilde;o indicados para melhorar reten&ccedil;&atilde;o favorecendo a est&eacute;tica, fona&ccedil;&atilde;o e mastiga&ccedil;&atilde;o, tanto de pacientes independentes como parcialmente dependentes. Como os fixadores s&atilde;o dispositivos que ficam em contato direto com a mucosa palatina, conhecer a citotoxicidade torna-se relevante. O presente trabalho objetivou a avaliar comparativamente, por meio de teste multiparam&eacute;trico (XTT; Vermelho Neutro -VN e Cristal Violeta -CV), a citotoxicidade de tr&ecirc;s fixadores de pr&oacute;teses totais (Fixodent&#0174;; Corega Ultra&#0174; e Corega P&oacute;&#0174;), empregando cultura primaria de fibroblasto gengival de idoso, num per&iacute;odo de tempo de 24 horas. Foram utilizados como controles o l&aacute;tex (positivo) e o poliestireno (negativo). O sobrenadante de cada material testado teve a absorb&acirc;ncia medida atrav&eacute;s do UV-Vis Microplate Reader (Synergy II, Biotek, USA) com o especifico comprimento de onda (XTT 480nm; NR e CV 540nm). Os resultados obtidos foram analisados estatisticamente pelo m&eacute;todo ANOVA, complementado por Tukey e T3 de Dunnett (&#945; = 0,05). Tanto Fixodent&#0174;, quanto o Corega Ultra&#0174;, considerando o controle negativo, apresentaram menor viabilidade celular, com signific&acirc;ncia estat&iacute;stica (p&lt;0,05) nos teste XTT e no vermelho neutro. O Corega P&oacute;&#0174; n&atilde;o apresentou diferen&ccedil;a estatisticamente significativa (p&gt;0,05) com controle negativo, na viabilidade celular,considerando todos os m&eacute;todos empregados.<br>Concluiu-se que Corega P&oacute;&#0174; n&atilde;o apresentou citotoxicidade significante (p&gt;0,05) em rela&ccedil;&atilde;o aos materiais testados, podendo ser indicado para uso na clinica.<br></p>

<p>AO0039<br>Efeito da laserterapia de baixa pot&ecirc;ncia ou fator de crescimento sobre fibroblastos de gengiva obtidos de indiv&iacute;duos jovens e idosos<br> Pansani TN*, Basso FG, Turrioni APS, Hebling J, De-souza-Costa CA<br>Materiais Dent&aacute;rios e Pr&oacute;tese - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: taisanpansani@gmail.com<br>Aplica&ccedil;&atilde;o de fatores de crescimento e de laser de baixa pot&ecirc;ncia s&atilde;o terapias capazes de promover bioestimula&ccedil;&atilde;o celular. Por&eacute;m, n&atilde;o h&aacute; dados na literatura quanto &agrave; influ&ecirc;ncia da idade sobre o efeito destas terapias. Este estudo avaliou o efeito da laserterapia de baixa pot&ecirc;ncia (LBP) e do fator de crescimento epid&eacute;rmico (EGF) sobre fibroblastos da gengiva de indiv&iacute;duos jovens e idosos. Culturas prim&aacute;rias de fibroblastos de gengiva de 6 pacientes (3 jovens &ndash; J; e 3 idosos - I) foram obtidas e semeadas em placas de 24 compartimentos em meio de cultura completo (DMEM) contendo 10&#37; de soro fetal bovino (FBS). Ap&oacute;s 24 h, o meio foi substitu&iacute;do por DMEM sem SFB e a LBP (3 irradia&ccedil;&otilde;es, InGaAsP &ndash; 780 nm; 25mW; 3,0 J/cm<sup>2</sup>) ou a aplica&ccedil;&atilde;o do EGF (100&#956;M) foram realizadas. A viabilidade e migra&ccedil;&atilde;o celular, bem como a s&iacute;ntese de col&aacute;geno e do fator de crescimento vascular endotelial (VEGF) foram avaliados. Os dados foram submetidos ao teste estat&iacute;stico de Kruskal-Wallis complementado por Mann-Whitney (&#945;=0,05). Tanto as c&eacute;lulas J quanto I expostas a LBP ou ao EGF apresentaram aumento de viabilidade e da s&iacute;ntese de col&aacute;geno. Ambas as terapias promoveram maior migra&ccedil;&atilde;o dos fibroblastos J, enquanto apenas a LBP aumentou a migra&ccedil;&atilde;o das c&eacute;lulas I. A s&iacute;ntese de VEGF foi maior para as c&eacute;lulas J e I expostas ao EGF, sendo esta atividade reduzida para os fibroblastos I ap&oacute;s a LBP.<br>A LBP ou aplica&ccedil;&atilde;o de EGF podem bioestimular as fun&ccedil;&otilde;es celulares envolvidas no reparo tecidual, sendo esta resposta influenciada pela idade do indiv&iacute;duo. (Apoio: FAPESP - 2013/05879-0)<br></p>

<p>AO0040<br>Associa&ccedil;&atilde;o entre condi&ccedil;&otilde;es de sa&uacute;de bucal e depress&atilde;o<br> Barbosa ACS*, Santos MTBR, Ferreira MCD, Neves MCS, Pinho RCM, Caldas-Junior AF, Gomes SGF, Vasconcelos MMVB<br>P&oacute;s-gradua&ccedil;&atilde;o Em Odontologia -  UNIVERSIDADE FEDERAL DE PERNAMBUCO - FACULDADE DE ODONTOLOGIA. <br>E-mail: andrecsb35@gmail.com<br>Com o objetivo de verificar a rela&ccedil;&atilde;o entre a depress&atilde;o e as condi&ccedil;&otilde;es de sa&uacute;de bucal, um estudo transversal foi realizado com uma amostra de 776 indiv&iacute;duos examinados nas Unidades de Sa&uacute;de da Fam&iacute;lia (USF) da Cidade do Recife. O estudo foi aprovado pelo CEP com CAEE: 0538.0.172172-11. Foram utilizados o Eixo II do RDC/TMD para diagn&oacute;stico da Depress&atilde;o e CCEB (Classifica&ccedil;&atilde;o Econ&ocirc;mica Brasil 2013) para o status social. As vari&aacute;veis relacionadas &agrave;s condi&ccedil;&otilde;es de sa&uacute;de bucal foram o sangramento gengival, CPO-D, dor de origem dent&aacute;ria e periodontal, autopercep&ccedil;&atilde;o sobre a sa&uacute;de bucal, autopercep&ccedil;&atilde;o sobre os cuidados com a sa&uacute;de bucal, cor da pele, desconforto na oclus&atilde;o, renda, escolaridade e sexo. A depress&atilde;o foi diagnosticada em 63,8&#37; da amostra estudada, os indiv&iacute;duos com maior preval&ecirc;ncia estavam na faixa et&aacute;ria de 25 a 44 anos (49,3&#37;) e 87,3&#37; eram do sexo feminino. Ap&oacute;s a an&aacute;lise de regress&atilde;o log&iacute;stica bin&aacute;ria, as vari&aacute;veis desconforto na oclus&atilde;o (OR= 1.882 IC= 1.384-2.560), sangramento gengival (OR=1.384 IC=1.002-1.912), autopercep&ccedil;&atilde;o sobre a sa&uacute;de bucal (OR=1.549 IC=1.054-2.277), Cor da pele (OR=0.648 IC= 0.426-0.987) e Sexo (OR=1.751 IC=1.163-2.638) permaneceram no modelo.<br>A preval&ecirc;ncia da depress&atilde;o na amostra estudada foi considerada alta. O sangramento gengival, desconforto na oclus&atilde;o e a autopercep&ccedil;&atilde;o sobre sa&uacute;de bucal tiveram influ&ecirc;ncia na presen&ccedil;a da depress&atilde;o. (Apoio: CAPES)<br></p>

<p>AO0041<br>Altera&ccedil;&otilde;es &oacute;sseas periimplantares &ndash; estudo longitudinal -  Um estudo Piloto<br> Pedro REL*, Carli JP, Linden MSS, B&oacute;s AJG<br>Coordenacao do Curso de Odontologia - FASIPE- FACULDADE DE SINOP-MT. <br>E-mail: relpodonto@gmail.com<br>A osseointegra&ccedil;&atilde;o e sua manuten&ccedil;&atilde;o ap&oacute;s a instala&ccedil;&atilde;o das pr&oacute;teses sobre implantes em pacientes de maior idade t&ecirc;m sido objeto de v&aacute;rios estudos. O presente estudo buscou avaliar radiograficamente a manuten&ccedil;&atilde;o da osseointegra&ccedil;&atilde;o em pacientes com 40 anos de idade ou mais portadores de implantes osseointegrados e respectivas pr&oacute;teses implantossuportadas. A avalia&ccedil;&atilde;o da manuten&ccedil;&atilde;o da osseointegra&ccedil;&atilde;o foi realizada no momento da instala&ccedil;&atilde;o das pr&oacute;teses definitivas e um ano ap&oacute;s. Para tanto, tomadas radiogr&aacute;ficas periapicais foram processadas automaticamente e digitalizadas, sendo o c&aacute;lculo dos n&iacute;veis &oacute;sseos marginais (mesiais e distais) obtido a partir do software Image Toll&reg; e expresso em pixels. Diferen&ccedil;a negativa maior que 0,01 pixels entre a medida inicial e ap&oacute;s 1 ano foi considerada perda &oacute;ssea. A an&aacute;lise estat&iacute;stica foi realizada pelo Programa Epi Info&#0174; 3.5.1. Participaram do estudo 11 pacientes com 36 implantes. As medidas de osseointegra&ccedil;&atilde;o distais observadas nas radiografias apresentaram perda &oacute;ssea em 19 implantes (53&#37;), enquanto que nas medidas mesiais essa perda &oacute;ssea foi verificada em 17 implantes (47&#37;). Pacientes com perda &oacute;ssea distal possu&iacute;am m&eacute;dia de idade menor (52,1&#177;6,27 anos) que os sem perda distal (58,5&#177;10,26 anos) com indicativo de signific&acirc;ncia estat&iacute;stica pelo teste t-Student (p = 0,0576).<br>Observou-se que o aumento da idade n&atilde;o est&aacute; relacionado &agrave; perda &oacute;ssea periimplantar. Pacientes com boas condi&ccedil;&otilde;es f&iacute;sicas, mesmo com idade avan&ccedil;ada, s&atilde;o candidatos &agrave; coloca&ccedil;&atilde;o de implantes. (Apoio: CAPES)<br></p>

<p>AO0042<br>Impacto da reabilita&ccedil;&atilde;o prot&eacute;tica na qualidade de vida de pacientes idosos<br> Machado AB*, C&acirc;mara FS, Sabi&aacute;-Filho JS, Castro KS, Diniz LVO, Brasileiro-Junior VL<br>Odontologia - CENTRO UNIVERSIT&Aacute;RIO DE JO&Atilde;O PESSOA. <br>E-mail: aline_machado_jpa@hotmail.com<br>O objetivo desse trabalho foi avaliar o impacto da reabilita&ccedil;&atilde;o prot&eacute;tica na qualidade de vida de idosos. Para isso, um total de 97 pacientes de ambos os g&ecirc;neros, com idades entre 60 e 90 anos participaram do estudo. Esses indiv&iacute;duos foram submetidos &agrave; anamnese, exame f&iacute;sico, bem como a avalia&ccedil;&atilde;o do uso e necessidade de pr&oacute;tese. Durante o exame cl&iacute;nico, foi observado se as pr&oacute;teses estavam em condi&ccedil;&otilde;es adequadas para a reabilita&ccedil;&atilde;o dos pacientes. Al&eacute;m disso, foi realizada a aplica&ccedil;&atilde;o dos instrumentos subjetivos GOHAI e OHIP-14, que mensuraram a percep&ccedil;&atilde;o de sa&uacute;de oral e seu impacto na qualidade de vida. Os dados obtidos foram submetidos aos testes qui-quadrado e Mann Whitney U, com n&iacute;vel de signific&acirc;ncia de 5&#37;. Os resultados demonstraram que 75,26&#37; (n=73) dos idosos utilizavam pr&oacute;teses, 20,62&#37; (n=20) deles necessitavam, mas n&atilde;o utilizavam. As respostas coletadas com o GOHAI demonstraram que 73,2&#37; (n=71) dos idosos apresentavam uma baixa percep&ccedil;&atilde;o da sa&uacute;de bucal. Todavia, &eacute; v&aacute;lido destacar que essa percep&ccedil;&atilde;o foi significativamente (p=0,04) menor para os usu&aacute;rios de pr&oacute;tese. Em rela&ccedil;&atilde;o a adapta&ccedil;&atilde;o da pr&oacute;tese, foi observado que 35,62&#37; (n=26) dos pacientes apresentavam pe&ccedil;as mal adaptadas. Analisando os dados do OHI-14 desses pacientes, observou-se que os mesmos relatavam um significativo desconforto psicol&oacute;gico (p=0,01) e maior incapacidade funcional (p=0,04) quando comparados aos usu&aacute;rios de pr&oacute;teses adaptadas.<br>Diante do exposto, pode-se concluir que as pr&oacute;teses mal adaptadas podem interferir significativamente na qualidade de vida dos idosos.<br></p>

<p>AO0043<br>O impacto dos diferentes tipos de assentos na ergonomia do Cirurgi&atilde;o Dentista: uma revis&atilde;o sistem&aacute;tica<br> Gouv&ecirc;a GR*, Silva MAV, Zanatta J, Bulgareli JV, Pereira AC<br>Sa&uacute;de Coletiva - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: gigouvea@hotmail.com<br>O objetivo deste estudo foi verificar o impacto de diferentes tipos de assentos na redu&ccedil;&atilde;o dos sintomas musculoesquel&eacute;ticos do Cirurgi&atilde;o-Dentista. Realizou-se busca sistem&aacute;tica nas bases de dados Scopus e Medline. Utilizou-se palavras-chave relacionadas com a pergunta de pesquisa &ldquo;Qual o impacto dos diferentes tipos de assentos na ergonomia do Cirurgi&atilde;o-Dentista? As pesquisas iniciais foram realizadas por dois pesquisadores, que fizeram a localiza&ccedil;&atilde;o, sele&ccedil;&atilde;o dos artigos, leitura completa dos t&iacute;tulos selecionados e posterior avalia&ccedil;&atilde;o para serem inclu&iacute;dos na amostra. Os estudos que atenderam aos crit&eacute;rios estabelecidos foram considerados na an&aacute;lise final. Poss&iacute;veis discord&acirc;ncias durante todo o processo foram solucionadas por um terceiro pesquisador. Foram encontrados 876 artigos. Na base Scopus encontrou-se 143 artigos, dos quais 9 foram selecionados; na Medline encontrou-se 733, dos quais 14 foram selecionados. A etapa seguinte consistiu da leitura completa dos artigos identificados e selecionados, focando no tipo de estudo, interven&ccedil;&atilde;o realizada e avalia&ccedil;&atilde;o da qualidade metodol&oacute;gica. Ap&oacute;s a leitura completa, 19 foram exclu&iacute;dos por n&atilde;o atenderem aos crit&eacute;rios estabelecidos e quatro foram selecionados. Estes estudos apontaram uma melhor postura de trabalho e redu&ccedil;&atilde;o da atividade muscular imediatamente ap&oacute;s a interven&ccedil;&atilde;o.<br>Conclui-se que &eacute; importante intervir sobre o tipo de assento e na postura de trabalho para reduzir os sintomas musculoesquel&eacute;ticos do Cirurgi&atilde;o-Dentista, permitindo-o adotar uma postura sentada ergon&ocirc;mica na pr&aacute;tica cl&iacute;nica.<br></p>

<p>AO0044<br>Dist&uacute;rbios osteomusculares relacionados ao trabalho: os cirurgi&otilde;es-dentistas est&atilde;o se levantando<br> Rosetti E*, Orenha ES, Sales-Peres SHC, Sales-Peres A, Soares ACB, Fl&oacute;rio FM<br>Odontologia Social - FACULDADE DE ODONTOLOGIA S&Atilde;O LEOPOLDO MANDIC. <br>E-mail: enzorosetti@gmail.com<br>A adequa&ccedil;&atilde;o ergon&ocirc;mica de equipamentos odontol&oacute;gicos frequentemente n&atilde;o &eacute; efetiva, o que leva o cirurgi&atilde;o-dentista a adotar postura inadequada de trabalho, a qual &eacute; reconhecida como principal causa de Dist&uacute;rbios Osteomusculares Relacionadas ao Trabalho (DORTs), que por sua vez, s&atilde;o respons&aacute;veis por cerca de 55&#37; de aposentadorias prematuras na odontologia. O n&iacute;vel de conformidade ergon&ocirc;mica de equipamentos odontol&oacute;gicos foi analisado com emprego de dois m&eacute;todos: 1 - tradicional, que considera crit&eacute;rios compat&iacute;veis com a filosofia de postura sentada com 90&ordm; na regi&atilde;o popl&iacute;tea e; 2 - que preconiza que o cirurgi&atilde;o-dentista adote uma postura sentada mais alta, com &acirc;ngulo na regi&atilde;o popl&iacute;tea entre 110&ordm; a 125&ordm;. Foram avaliados equipamentos em 39 postos de trabalho odontol&oacute;gicos, instalados em Unidades B&aacute;sicas de Sa&uacute;de. Os resultados revelam que em m&eacute;dia, o emprego do m&eacute;todo 1 resultou em 80&#37; de conformidade ergon&ocirc;mica e o emprego do m&eacute;todo 2 em 57&#37;. O mocho do dentista apresentou 4 vezes mais chances de ser classificado como n&atilde;o conforme pelo m&eacute;todo 2 se comparado ao m&eacute;todo 1. Semelhantemente, a cadeira do paciente 2 vezes, o equipo 2 vezes, o refletor 11 vezes e a unidade auxiliar 4 vezes.<br>Concluiu-se que o baixo n&iacute;vel de conformidade ergon&ocirc;mica dos equipamentos contribui para ocorr&ecirc;ncia de traumas e diminui a qualidade de vida dos cirurgi&otilde;es-dentistas.<br></p>

<p>AO0045<br>O potencial das Tecnologias Digitais de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o como auxiliar no est&aacute;gio em Odontologia<br> Lima ASGH*, Bizerril DO, Almeida MEL, Frota MMA<br>Cl&iacute;nica Odontol&oacute;gica - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: adalia_odontologia@yahoo.com.br<br>A Universidade Federal do Cear&aacute; (UFC) tem introduzido novas possibilidades pedag&oacute;gicas de Ambientes Virtuais de Ensino (AVE) no seu cotidiano. O objetivo dessa pesquisa foi implantar e avaliar o TelEduc, <i>software</i> livre de ensino &agrave; dist&acirc;ncia, utilizado no ensino de gradua&ccedil;&atilde;o em Odontologia/UFC na percep&ccedil;&atilde;o dos alunos e preceptores. Foi elaborado um sistema de avalia&ccedil;&atilde;o que possibilitou analisar os diversos aspectos da aprendizagem em campo, instituindo um portf&oacute;lio de atividades e a elabora&ccedil;&atilde;o de categorias e crit&eacute;rios para sua an&aacute;lise. O p&uacute;blico alvo foram os alunos e preceptores do Est&aacute;gio em Servi&ccedil;os do SUS I (campus Fortaleza) pertencente ao Curso de Odontologia (UFC). As informa&ccedil;&otilde;es foram analisadas no programa estat&iacute;stico SPSS vers&atilde;o 17.0. A pesquisa foi aprovada pelo Comit&ecirc; de &Eacute;tica em Pesquisa, com o parecer n&ordm; 542.042. Constatou-se que apenas 11,1&#37; dos estudantes afirmaram j&aacute; ter realizado cursos na modalidade semipresencial, enquanto 50&#37; dos preceptores j&aacute; realizaram cursos nessa modalidade. As ferramentas mais usadas no AVA foram o portf&oacute;lio, o f&oacute;rum de discuss&atilde;o e o di&aacute;rio de bordo segundo a opini&atilde;o dos estudantes e o n&uacute;mero de acessos. A acessibilidade do ambiente TelEduc e aos materiais disponibilizados na plataforma foi considerada satisfat&oacute;ria por estudantes e preceptores.<br>As Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o serviram como meio auxiliar do ensino odontol&oacute;gico no Est&aacute;gio dos Servi&ccedil;os do SUS I, contribuindo para a integra&ccedil;&atilde;o entre ensino e servi&ccedil;o de sa&uacute;de, ajudando o estudante a construir seu pr&oacute;prio conhecimento, ganhando autonomia e refletindo sobre sua realidade local.<br></p>

<p>AO0046<br>Autopercep&ccedil;&atilde;o em sa&uacute;de bucal e fun&ccedil;&atilde;o mastigat&oacute;ria na Doen&ccedil;a de Alzheimer<br> Campos CH*, Ribeiro GR, Garcia RCMR<br>Pr&oacute;tese e Periodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: camilaheitor@yahoo.com.br<br>A Doen&ccedil;a de Alzheimer (DA) &eacute; uma desordem neurodegenerativa que causa comprometimento da mem&oacute;ria e outras fun&ccedil;&otilde;es cognitivas e intelectuais. A perda de dentes atua como fator de risco modific&aacute;vel para o desenvolvimento de dem&ecirc;ncia nos idosos, e assim, a mastiga&ccedil;&atilde;o &eacute; considerada um importante fator na manuten&ccedil;&atilde;o da fun&ccedil;&atilde;o cognitiva. O objetivo deste estudo foi avaliar a autopercep&ccedil;&atilde;o da sa&uacute;de bucal (APSB) e a fun&ccedil;&atilde;o mastigat&oacute;ria de idosos portadores da DA. Idosos usu&aacute;rios de pr&oacute;teses remov&iacute;veis foram selecionados e divididos em dois grupos: com DA leve (experimental, n = 9; idade m&eacute;dia = 77,2 &#177; 5,8 anos), e sem DA (controle, n = 9, idade m&eacute;dia = 76,0 &#177; 4,4 anos), pareados por g&ecirc;nero, idade e condi&ccedil;&atilde;o dent&aacute;ria. A APSB foi avaliada por meio do question&aacute;rio Geriatric Oral Health Assessment Index (GOHAI). A mastiga&ccedil;&atilde;o foi avaliada por meio da performance mastigat&oacute;ria (PM) utilizando o alimento teste artificial Optocal e o m&eacute;todo de fracionamento em peneiras. Finalmente, a for&ccedil;a m&aacute;xima de mordida (FMM) foi mensurada por sensores de press&atilde;o. Os dados foram analisados pelo teste de Mann-Whitney U com &#945; = 0,05. Comparados aos controles, os pacientes com DA leve apresentaram redu&ccedil;&atilde;o da PM (P = 0,03) e da FMM (P = 0,04), entretanto n&atilde;o houve diferen&ccedil;a no question&aacute;rio GOHAI (P = 0,078).<br>Desta forma, foi encontrado preju&iacute;zo da fun&ccedil;&atilde;o mastigat&oacute;ria na DA em grau leve, por&eacute;m a APSB se manteve positiva. (Apoio: FAPs - FAPESP - 2013/10200-7)<br></p>

<p>AO0047<br>Abordagem odontol&oacute;gica na doen&ccedil;a falciforme: uma revis&atilde;o sistem&aacute;tica da literatura<br> Barros RLD*, Santos MPA, Dias KRHC<br>P&oacute;s-gradua&ccedil;&atilde;o - UNIVERSIDADE FEDERAL DO RIO DE JANEIRO. <br>E-mail: raquel123barros@bol.com.br<br>A Doen&ccedil;a Falciforme (DF) &eacute; um problema de sa&uacute;de p&uacute;blica cuja abordagem precisa ser multiprofissional e integral, nos diferentes n&iacute;veis hier&aacute;rquicos de aten&ccedil;&atilde;o, considerando os fatores socioculturais e pol&iacute;tico-econ&ocirc;micos. Este estudo tem por objetivo sintetizar, por meio de uma revis&atilde;o sistem&aacute;tica, as evid&ecirc;ncias em rela&ccedil;&atilde;o ao manejo odontol&oacute;gico das pessoas com DF. Foram feitas buscas nas bases de dados eletr&ocirc;nicas e motores de busca Pubmed/Medline, Web of Science, Scopus, Cochrane Library, Lilacs, Trip, Sumsearch, Guidelines International Network(G-I-N), Opengrey, Mednar, a partir do delineamento de estrat&eacute;gia de busca seguindo o mapa conceitual na estrat&eacute;gia PICO. N&atilde;o houve restri&ccedil;&atilde;o de datas nem idiomas. Os crit&eacute;rios de inclus&atilde;o foram estudos cuja interven&ccedil;&atilde;o era o manejo odontol&oacute;gico realizado nas pessoas com DF. Foram encontrados 684 artigos, dos quais, a partir da avalia&ccedil;&atilde;o do t&iacute;tulo e do resumo, seguindo o crit&eacute;rio de elegibilidade, realizado em duplicata por dois revisores calibrados e independentes, foram exclu&iacute;dos 644 artigos. Removidas as duplicadas, 24 artigos completos foram inclu&iacute;dos para a an&aacute;lise cr&iacute;tica de vieses, classifica&ccedil;&atilde;o do n&iacute;vel de evid&ecirc;ncia e grau de recomenda&ccedil;&atilde;o. Ap&oacute;s leitura dos artigos completos, dez artigos foram exclu&iacute;dos: um porque abordava a popula&ccedil;&atilde;o com o tra&ccedil;o falciforme e nove devido &agrave; falta de detalhamento e clareza do manejo odontol&oacute;gico. Foram considerados 14 estudos, sendo 01 descritivo e 13 relatos de casos cl&iacute;nicos.<br>Pode-se concluir que as recomenda&ccedil;&otilde;es e as evid&ecirc;ncias s&atilde;o fracas devido &agrave; escassez de estudos cl&iacute;nicos sobre o manejo odontol&oacute;gico das pessoas com DF.<br></p>

<p>AO0048<br>Estudo <i>vide</i> bula dos efeitos orais adversos de medicamentos de uso cont&iacute;nuo em pacientes idosos<br> C&acirc;mara FS*, Machado AB, Sabi&aacute;-Filho JS, Diniz LVO, Castro KS, Brasileiro-Junior VL<br>CENTRO UNIVERSIT&Aacute;RIO DE JO&Atilde;O PESSOA. <br>E-mail: faumana.santos@gmail.com<br>As bulas de diversos f&aacute;rmacos de uso cont&iacute;nuo revelam que essas subst&acirc;ncias podem resultar em efeitos adversos na cavidade oral, tais como altera&ccedil;&atilde;o no fluxo salivar ou xerostomia. Assim, o objetivo deste trabalho foi avaliar a rela&ccedil;&atilde;o entre o uso de medicamentos cont&iacute;nuos por idosos com a hipossaliva&ccedil;&atilde;o, sialorr&eacute;ia e xerostomia. Para isso, um total de 101 idosos com idades entre 60 e 90 anos foram submetidos a uma anamnese, exame f&iacute;sico e avalia&ccedil;&atilde;o do fluxo salivar. Ao final da coleta dos dados cl&iacute;nicos, foi verificado se as altera&ccedil;&otilde;es encontradas nos participantes estavam presentes como efeitos adversos na bula dos medicamentos. Os resultados encontrados foram submetidos ao teste qui-quadrado, com n&iacute;vel de signific&acirc;ncia de 5&#37;. Dos participantes, 80,20&#37; (n=81) utilizavam medicamentos de uso cont&iacute;nuo. Assim, as bulas de medicamentos referidos pelos idosos, foram revisadas atrav&eacute;s de Dicion&aacute;rios e Guias Farmacol&oacute;gicos. Analisando o uso de medicamentos cont&iacute;nuos e as vari&aacute;veis estudadas, foi verificada uma rela&ccedil;&atilde;o estatisticamente significante (p=0,02) com a sensa&ccedil;&atilde;o de boca seca. No entanto, os medicamentos mais utilizados pelos idosos foram os anti-hipertensivos (56,4&#37;). Dentre eles, o atenolol foi significativamente (p&lt;0,01) associado aos pacientes que relatavam a sensa&ccedil;&atilde;o de boca seca.Tais achados corroboram com a bula desse medicamento, que apresenta a xerostomia como um poss&iacute;vel efeito adverso.<br>Diante do exposto, pode-se concluir que a xerostomia pode ser motivada pelo uso cont&iacute;nuo de medicamentos, sendo referida pela bula e relatada pelos pacientes.<br></p>

<p>AO0049<br>Preval&ecirc;ncia de c&aacute;rie associada &agrave; influ&ecirc;ncia da propaganda nos h&aacute;bitos alimentares em escolares de 12 anos<br> Licatti LCM*, Tavares RNM, Teixeira ALH, Costa LL, Amorim LCT, Fl&oacute;rio FM, Zanin L, Oliveira A MG<br>Sa&uacute;de Coletiva - FACULDADE DE ODONTOLOGIA S&Atilde;O LEOPOLDO MANDIC. <br>E-mail: lilian.mlicatti@sp.senac.br<br>Estudos t&ecirc;m demonstrado que as propagandas televisivas podem influenciar na altera&ccedil;&atilde;o do padr&atilde;o alimentar de crian&ccedil;as e adolescentes. O objetivo do estudo foi avaliar a influ&ecirc;ncia dos comerciais televisivos nos h&aacute;bitos alimentares de escolares de 12 anos e a sua associa&ccedil;&atilde;o com a preval&ecirc;ncia de c&aacute;rie. Estudo epidemiol&oacute;gico observacional transversal. A amostra foi composta por 294 estudantes, ambos os g&ecirc;neros. Utilizou-se &Iacute;ndice CPOD para verificar a preval&ecirc;ncia de c&aacute;rie e Question&aacute;rio adaptado do estudo de Ghimire e Rao (2013) para avaliar a associa&ccedil;&atilde;o da influ&ecirc;ncia da propaganda televisiva. Utilizou-se teste de Qui-quadrado, Exato de Fisher , Odds Ration e Intervalo de confian&ccedil;a de 95&#37;. As vari&aacute;veis com p&#8804;0,20 foram testadas em um modelo de regress&atilde;o permanecendo no modelo as vari&aacute;veis com p&#8804;0,10 (Signific&acirc;ncia de 10&#37; afim de n&atilde;o se perder informa&ccedil;&otilde;es importantes). Observou-se a distribui&ccedil;&atilde;o de frequ&ecirc;ncias e associa&ccedil;&otilde;es individuais das vari&aacute;veis com o CPOD dicotomizado pela mediana. Os volunt&aacute;rios que apresentaram CPO>0 assistiam TV das 9 &agrave;s 12hs (p=0,0175), assistem SBT (p=0.0520), Band (0,0619) e Disney Chanel (p=0,0282) por&eacute;m com menor porcentagem de CPOD>0. Na an&aacute;lise m&uacute;ltipla pode-se observar que volunt&aacute;rios que assistem SBT e os que assistem TV das 9 as 12 horas apresentam 1,73 vezes (IC95&#37;:1,00-3,02; p=0,0506) e 1,66 vezes (IC95&#37;:0,95-2,90; p=0,0770) mais chance de apresentar mais c&aacute;rie (CPOD>0).<br>Concluiu-se que as crian&ccedil;as que apresentaram maior preval&ecirc;ncia de c&aacute;rie, consumiam alimentos cariog&ecirc;nicos influenciadas pelos comerciais televisivos<br></p>

<p>AO0050<br>Medida s&iacute;ntese dos resultados adversos de sa&uacute;de bucal para adolescentes: estudo SBBrasil 2010<br> Figueiredo DR*, Bastos JLD, Peres KGA<br>P&oacute;s-gradua&ccedil;&atilde;o Em Odontologia - UNIVERSIDADE FEDERAL DE SANTA CATARINA. <br>E-mail: daniela.derossi@gmail.com<br>Propor uma medida s&iacute;ntese das condi&ccedil;&otilde;es bucais e sua distribui&ccedil;&atilde;o conforme caracter&iacute;sticas socioecon&ocirc;micas, demogr&aacute;ficas e de morbidades bucais autorreferidas. An&aacute;lises de componentes principais inclu&iacute;ram dados de 5.445 adolescentes, do inqu&eacute;rito SB Brasil, 2010. A medida s&iacute;ntese considerou os indicadores: Dentes Cariados, Perdidos e Obturados (CPO-D), &Iacute;ndice Periodontal Comunit&aacute;rio (CPI) e &Iacute;ndice de Est&eacute;tica Dental (DAI). M&eacute;dias dos escores dos indicadores bucais correlacionados foram testadas segundo macrorregi&otilde;es brasileiras, sexo, idade, renda, atraso escolar, necessidade de tratamento, dor dent&aacute;ria nos &uacute;ltimos 6 meses, necessidade de pr&oacute;tese e satisfa&ccedil;&atilde;o com os dentes e a boca. Maiores cargas foram observadas para apinhamento de segmento incisal (0,6), desalinhamentos de dentes anteriores inferiores e superiores, contagem de sextantes CPI com sangramento e c&aacute;lculo (0,5). As m&eacute;dias dos escores dos indicadores periodontais e de desordens oclusais correlacionados foram duas vezes maiores nos adolescentes de baixa renda, que relataram necessitar de pr&oacute;tese e insatisfeitos com dentes e boca. Dentre os que apresentavam maiores anos de atraso escolar e dor de dente nos &uacute;ltimos seis meses, maior m&eacute;dia dos escores de desordens oclusais correlacionadas foi encontrada.<br>As m&eacute;dias dos escores do conjunto de indicadores bucais evidenciaram maior ac&uacute;mulo de pelo menos um dos indicadores nos estratos de baixa renda, atraso escolar e dentre os de necessidades bucais relatadas, sugerindo prioridades de investiga&ccedil;&atilde;o para o planejamento das demandas e monitoramento dos agravos bucais ao longo do tempo.<br></p>

<p>AO0051<br>A qualidade da Aten&ccedil;&atilde;o Prim&aacute;ria &agrave; Sa&uacute;de (APS) na Estrat&eacute;gia Sa&uacute;de da Fam&iacute;lia (ESF) e a utiliza&ccedil;&atilde;o de servi&ccedil;os odontol&oacute;gicos por crian&ccedil;as<br> Rocha JS*, Moys&eacute;s SJ, Fadel CB, Antunes JLF, Pinto MHB<br>Odontologia - UNIVERSIDADE ESTADUAL DE PONTA GROSSA. <br>E-mail: JULIANASCHAIA@HOTMAIL.COM<br>O objetivo deste trabalho foi avaliar o impacto da qualidade da APS sobre os determinantes individuais de utiliza&ccedil;&atilde;o de servi&ccedil;os odontol&oacute;gicos por crian&ccedil;as atendidas pela ESF. O estudo, transversal, teve amostra probabil&iacute;stica de 438 crian&ccedil;as de 3-5 anos de idade, adscritas &agrave;s Unidades Sa&uacute;de da Fam&iacute;lia em Ponta Grossa - PR. Vari&aacute;veis do n&iacute;vel individual foram coletadas por meio de entrevistas com as m&atilde;es. O impacto da sa&uacute;de bucal na qualidade de vida foi aferido a partir do <i>Early Childhood Oral Health Impact Scale</i> &ndash; ECOHIS. Foram realizados exames bucais segundo a metodologia proposta pela OMS. No n&iacute;vel contextual, a qualidade dos servi&ccedil;os foi definida a partir da extens&atilde;o dos atributos da APS. Os profissionais responderam ao question&aacute;rio PCATool-Brasil e a uma vers&atilde;o adaptada para servi&ccedil;os odontol&oacute;gicos. A vari&aacute;vel dependente foi o fato de &ldquo;haver ido ao dentista alguma vez na vida&rdquo;. Foi realizada an&aacute;lise multin&iacute;vel, sendo as vari&aacute;veis inclu&iacute;das segundo o Modelo Comportamental de Andersen. Observou-se alta preval&ecirc;ncia de c&aacute;rie (51,4&#37;). Apesar de 42&#37; das crian&ccedil;as terem ido ao dentista, apenas 8,7&#37; possu&iacute;am algum dente restaurado. O gradiente social foi observado para a preval&ecirc;ncia de c&aacute;rie e uso de servi&ccedil;os. Menores propor&ccedil;&otilde;es de crian&ccedil;as que nunca foram ao dentista foram identificadas nas &aacute;reas com os maiores escores dos atributos da APS, mesmo controlando por fatores predisponentes e facilitadores.<br>Maior qualidade da APS em servi&ccedil;os odontol&oacute;gicos favoreceu o uso por crian&ccedil;as, minimizando o impacto das condi&ccedil;&otilde;es socioecon&ocirc;micas e comportamentais desfavor&aacute;veis. (Apoio: FAPs - Decit/SCTIE/MS - 180/2010)<br></p>

<p>AO0052<br>Higieniza&ccedil;&atilde;o de Pr&oacute;teses Remov&iacute;veis em Idosos com Doen&ccedil;a de Parkinson<br> Ribeiro GR*, Campos CH, Garcia RCMR<br>Pr&oacute;tese e Periodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: giselle.ribeiro1@gmail.com<br>Sintomas da Doen&ccedil;a de Parkinson (DP) como tremores e rigidez muscular, podem comprometer a higiene bucal. O objetivo deste trabalho foi avaliar a higieniza&ccedil;&atilde;o de pr&oacute;teses remov&iacute;veis em idosos com DP ap&oacute;s fornecer instru&ccedil;&otilde;es verbais de limpeza. Trinta e oito idosos usu&aacute;rios de pr&oacute;teses totais e/ou parciais remov&iacute;veis foram divididos em dois grupos: com DP (n=17, idade m&eacute;dia=69,71&#177;5,22); e sem DP (controle, n=21, idade m&eacute;dia=71,29&#177;5,96). A presen&ccedil;a de biofilme nas pr&oacute;teses foi evidenciada aplicando-se corante vermelho neutro 1&#37; na superf&iacute;cie vestibular e de contato dos tecidos basais das pr&oacute;teses superiores e inferiores. A avalia&ccedil;&atilde;o foi realizada antes, e 7, 14 e 30 dias ap&oacute;s as instru&ccedil;&otilde;es verbais de limpeza das pr&oacute;teses. Os dados foram submetidos &agrave; ANOVA e Tukey post hoc (p&lt;0,05). Houve redu&ccedil;&atilde;o no ac&uacute;mulo de biofilme sobre as pr&oacute;teses superiores comparando-se antes e ap&oacute;s as instru&ccedil;&otilde;es de limpeza das pr&oacute;teses em todos os per&iacute;odos avaliados, tanto para o grupo experimental (p&lt;0,05) quanto controle (P&#8804;0,001). Nas pr&oacute;teses inferiores, a mesma redu&ccedil;&atilde;o foi verificada para o grupo controle (P&#8804;0,001), por&eacute;m para os volunt&aacute;rios com DP, a redu&ccedil;&atilde;o ocorreu apenas entre antes e 14, 30 dias (p&lt;0,05) ap&oacute;s as instru&ccedil;&otilde;es. A compara&ccedil;&atilde;o entre os grupos nos diferentes tempos, n&atilde;o evidenciou diferen&ccedil;a na redu&ccedil;&atilde;o do biofilme em ambas as pr&oacute;teses (p&gt;0,05).<br>Sugere-se que idosos com DP e sem DP, melhoraram significativamente a higieniza&ccedil;&atilde;o das pr&oacute;teses remov&iacute;veis, demonstrando a import&acirc;ncia das instru&ccedil;&otilde;es de higiene na limpeza das pr&oacute;teses. (Apoio: FAPs - FAPESP - 2012/15223)<br></p>

<p>AO0053<br>An&aacute;lise da inatividade mastigat&oacute;ria por meio de fadiga mastigat&oacute;ria em indiv&iacute;duos submetidos &agrave; cirurgia bari&aacute;trica: Estudo Preliminar<br> Andrade FJP*, Souza AL, Costa ACP, Passeri CR, Conti PCR, Sales-Peres A, Sales-Peres SHC<br>Odontologia Em Sa&uacute;de Coletiva - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: julihermeandrade@gmail.com<br>Estudo longitudinal teve por objetivo analisar resposta muscular atrav&eacute;s do teste de fadiga mastigat&oacute;ria ap&oacute;s 37 dias de inatividade mastigat&oacute;ria decorrentes da cirurgia bari&aacute;trica. Estudo preliminar constitu&iacute;do por 3 indiv&iacute;duos e coleta de dados dividida em dois tempos: (1) In&iacute;cio da inatividade mastigat&oacute;ria - 7 dias pr&eacute; cir&uacute;rgico; (2) retorno da atividade mastigat&oacute;ria - 30 dias p&oacute;s cir&uacute;rgico; totalizando 37 dias sem atividade dos m&uacute;sculos da mastiga&ccedil;&atilde;o. Foi realizado teste de fadiga mastigat&oacute;ria atrav&eacute;s da estimula&ccedil;&atilde;o ineterrupta por 9 minutos e an&aacute;lise da resposta muscular ao exerc&iacute;cio com aux&iacute;lio do teste de Limiar de Dor &agrave; Press&atilde;o (mass&eacute;ter, temporal anterior, m&eacute;dio e posterior) e sensa&ccedil;&atilde;o de dor atrav&eacute;s da Escala de An&aacute;lise Visual no per&iacute;odo de atividade e repouso. Utilizou-se teste T para compara&ccedil;&atilde;o pareada de m&eacute;dias entre os tempos avaliados (p&lt;0,05). Foram realizados 72 testes de limiar de dor &agrave; press&atilde;o. Dentre os m&uacute;sculos avaliados, o feixe anterior do temporal apresentou altera&ccedil;&atilde;o (p=0,041) e o mass&eacute;ter (p=0,054), ap&oacute;s o esfor&ccedil;o mastigat&oacute;rio entre os tempos avaliados. A sensa&ccedil;&atilde;o de dor e o poder de recupera&ccedil;&atilde;o muscular foram diminu&iacute;dos no p&oacute;s cir&uacute;rgico. Houve diferen&ccedil;a entre os tempos avaliados, respectivamente (p=0,020; p=0,05).<br>Conclui-se que a inatividade mastigat&oacute;ria decorrente da cirurgia bari&aacute;trica possui poss&iacute;vel pontencial para les&otilde;es nas fibras dos m&uacute;sculos da mastiga&ccedil;&atilde;o, aumentando sua sensibilidade e diminuindo seu poder de recupera&ccedil;&atilde;o ap&oacute;s o estresse mastigat&oacute;rio, o que dificulta a retomada da alimenta&ccedil;&atilde;o s&oacute;lida no p&oacute;s operat&oacute;rio.<br></p>

<p>AO0054<br>Efetividade da acupuntura no tratamento da s&iacute;ndrome da ard&ecirc;ncia bucal: estudo preliminar<br> Franco FRV*, Ribeiro-Rotta RF, Borsatto MC<br>Centro Goiano de Doen&ccedil;as da Boca - UNIVERSIDADE FEDERAL DE GOI&Aacute;S. <br>E-mail: faraina@terra.com.br<br>A S&iacute;ndrome da Ard&ecirc;ncia Bucal (SAB) comp&otilde;em quadro das dores cr&ocirc;nicas, de dif&iacute;cil diagn&oacute;stico, refrat&aacute;ria ao tratamento, mais prevalente em mulheres pr&eacute; e p&oacute;s-menopausa, com importante impacto na qualidade de vida. A acupuntura est&aacute; entre as pr&aacute;ticas integrativas e complementares reconhecidas pelo Minist&eacute;rio da Sa&uacute;de para o al&iacute;vio da dor e promo&ccedil;&atilde;o da sa&uacute;de em geral. Estudos cl&iacute;nicos que investigam a efetividade da acupuntura no tratamento da SAB s&atilde;o escassos. O objetivo deste estudo foi o de analisar, preliminarmente, a efetividade da acupuntura no tratamento e na melhora qualidade de vida de pacientes com SAB. Esta s&eacute;rie de casos foi composta por 7 pacientes com ard&ecirc;ncia bucal, submetidos a um processo minucioso de diagn&oacute;stico diferencial da SAB. Todos foram tratados com acupuntura e as vari&aacute;veis de desfecho foram analisadas antes e ap&oacute;s o tratamento: intensidade da dor/ard&ecirc;ncia (EVA &ndash; Escala Visual Anal&oacute;gica), fluxo salivar (sialometria n&atilde;o estimulada) e qualidade de vida (Oral Healthy Impact Profile-short form, OHIP-14). A acupuntura revelou redu&ccedil;&atilde;o gradativa da EVA desde a 1&ordf; sess&atilde;o (p=0,017). As m&eacute;dias dos escores OHIP-14 antes (&micro;= 13,20 &#177; 2,56) e ap&oacute;s (&micro;= 5,38 &#177; 3,83) o tratamento revelaram uma melhora significativa (p=0,02) na qualidade de vida das pacientes. Os valores sialom&eacute;tricos apresentaram heterogeneidade antes e ap&oacute;s a acupuntura.<br>A acupuntura foi efetiva na redu&ccedil;&atilde;o da intensidade da ard&ecirc;ncia e na melhora na qualidade de vida. N&atilde;o houve rela&ccedil;&atilde;o entre fluxo salivar, sensa&ccedil;&atilde;o de boca seca e intensidade da ard&ecirc;ncia bucal, o que pode fortalecer a origem neurop&aacute;tica da SAB.<br></p>

<p>AO0055<br>Influ&ecirc;ncia da hipertens&atilde;o arterial, tabagismo e obesidade nas condi&ccedil;&otilde;es periodontais de usu&aacute;rios do SUS<br> Freitas AR*, Aznar FDC, Costa ACP, Capelari MM, Passeri CR, Trujillo E, Sales-Peres A, Sales-Peres SHC<br>Sa&uacute;de Coletiva - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: adrianafreitas@usp.br<br>Objetivou-se avaliar a influ&ecirc;ncia da hipertens&atilde;o arterial, tabagismo e obesidade nas condi&ccedil;&otilde;es periodontais de indiv&iacute;duos referenciados ao SUS no munic&iacute;pio de Bauru-SP. Foram avaliados 60 indiv&iacute;duos, ambos os g&ecirc;neros, que foram divididos em dois grupos G1-obesos (n=30) e G2-eutr&oacute;ficos (n=30). Avaliou-se a circunfer&ecirc;ncia de quadril (CQ), &Iacute;ndice de Massa Corp&oacute;rea-IMC (peso/altura&sup2;) e porcentagem de gordura corp&oacute;rea-&#37;GC [(CQ/altura<sup>1,5</sup>)-18]. A press&atilde;o arterial foi aferida e o uso de fio dental e tabagismo foram anotados. As condi&ccedil;&otilde;es periodontais foram avaliadas (Kappa>0,89) quanto ao sangramento (S), profundidade de sondagem (PS), n&iacute;vel cl&iacute;nico de inser&ccedil;&atilde;o (NCI) e recess&atilde;o (R). Aplicou-se t-Student, Mann-Whitney, Correla&ccedil;&atilde;o de Pearson, Odds ratio e Qui-quadrado (p&lt;0,05). O IMC foi 47,74 e 23,26 kg/m&sup2; e a &#37;GC 48,09 e 28,98 (G1 e G2). A hipertens&atilde;o foi encontrada em 63,33&#37; e 13,33&#37;, uso de fio dental em 53,33&#37; e 60,00&#37; e tabagismo em 43,33&#37; e 36,66&#37; (G1 e G2). Houve S em 56,00&#37; e 42,37&#37;, PS de 1,82&#177;0,59 e 1,52&#177;0,39 mm, NCI de 2,02&#177;0,82 e 2,04&#177;0,88 mm e R de 0,20&#177;0,31 e 0,52&#177;0,69 mm (G1 e G2), com diferen&ccedil;as quanto a PS e R (p&lt;0,05). O IMC foi correlacionado &agrave; PS (r=0,28;p=0,026) e R (r=-0,38;p=0,003) e a &#37;GC com R (r=-0,42;p=0,001). A doen&ccedil;a periodontal foi relacionada ao tabagismo (OR=3,72;p=0,034) e &agrave; hipertens&atilde;o (OR=4,11;p=0,023).<br>A hipertens&atilde;o e o tabagismo foram relacionados &agrave; presen&ccedil;a de doen&ccedil;a periodontal, enquanto a obesidade esteve associada &agrave; maior profundidade de sondagem. (Apoio: CAPES)<br></p>

<p>AO0056<br>A Educa&ccedil;&atilde;o Permanente em Sa&uacute;de nos cen&aacute;rios de pr&aacute;tica dos cirurgi&otilde;es dentistas em uma capital do Nordeste do Brasil<br> Bizerril DO*, Lima ASGH, Rocha-de-Sousa-almeida J, Almeida MEL<br>Programa de P&oacute;s-gradua&ccedil;&atilde;o Em Odontologia - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: davibizerril@gmail.com<br>De acordo com a Constitui&ccedil;&atilde;o Brasileira, em seu artigo 200 &eacute; dever do estado ordenar a forma&ccedil;&atilde;o de recursos humanos na &aacute;rea da sa&uacute;de. A cria&ccedil;&atilde;o do Sistema &Uacute;nico de Sa&uacute;de (SUS) tornou evidente a necessidade de mudan&ccedil;a na forma&ccedil;&atilde;o dos profissionais de sa&uacute;de. A Educa&ccedil;&atilde;o Permanente em Sa&uacute;de (EPS) &eacute; aprendizagem no trabalho, onde o aprender e o ensinar se incorporam as organiza&ccedil;&otilde;es e aos processos de trabalho. O objetivo deste estudo &eacute; verificar a percep&ccedil;&atilde;o dos cirurgi&otilde;es dentistas (CD) sobre a educa&ccedil;&atilde;o permanente em sa&uacute;de no munic&iacute;pio de Fortaleza-Ce. Se caracteriza por ser quantitativa, transversal e observacional. A popula&ccedil;&atilde;o de estudo foram os cirurgi&otilde;es dentistas do munic&iacute;pio de Fortaleza-Ce. A coleta dos dados ocorreu em 2014, atrav&eacute;s de question&aacute;rios estruturados. A tabula&ccedil;&atilde;o e analise foi realizada em planilhas de excel. Foi aprovada pelo Comit&ecirc; de &Eacute;tica em Pesquisa, com o parecer n&ordm; 526.915. Dentre os 77 CD pesquisados, 52&#37; (40 CD) conhecem a pol&iacute;tica de EPS lan&ccedil;ada pelo Minist&eacute;rio da Sa&uacute;de. Sobre a avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o Permanente em Sa&uacute;de, 46,75&#37; (36 CD) avaliam como regular. Questionados sobre a metodologia mais adequada para o desenvolvimento das atividades, 39,7&#37; (29 CD) acreditam que a exposi&ccedil;&atilde;o dialogada &eacute; a melhor metodologia a ser utilizada. Verificou-se que 95&#37; (73 CD) dos profissionais acreditam que a EPS contribui na sua forma&ccedil;&atilde;o profissional.<br>Com isso conclui-se que a a&ccedil;&otilde;es de educa&ccedil;&atilde;o permanente devem ser constantes nos servi&ccedil;os de sa&uacute;de, contribuindo desta maneira para a forma&ccedil;&atilde;o de profissionais mais qualificados para o exerc&iacute;cio de suas fun&ccedil;&otilde;es no Sistema &Uacute;nico de Sa&uacute;de. (Apoio: CNPq - 401164/2013-6)<br></p>

<p>AO0057<br>A influ&ecirc;ncia da indu&ccedil;&atilde;o do co&aacute;gulo sangu&iacute;neo na revitaliza&ccedil;&atilde;o de canais radiculares em dentes de c&atilde;es com amplia&ccedil;&atilde;o foraminal<br> Manh&atilde;es FC*, Marion JJC, Pinheiro-J&uacute;nior EC, Zaia AA, Souza-Filho FJ, Soares AJ<br>Odontologia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: fredmanhaes@gmail.com<br>O presente estudo avaliou a influ&ecirc;ncia da indu&ccedil;&atilde;o e forma&ccedil;&atilde;o do co&aacute;gulo sangu&iacute;neo no interior do canal radicular e da amplia&ccedil;&atilde;o foraminal, com limas Kerr (K) #40 e #80, no processo de revitaliza&ccedil;&atilde;o do espa&ccedil;o pulpar em dentes de c&atilde;es. Foram utilizados 48 canais divididos em 4 Grupos: Grupo I: com indu&ccedil;&atilde;o de co&aacute;gulo sangu&iacute;neo e amplia&ccedil;&atilde;o foraminal com lima K #40; Grupo II: com indu&ccedil;&atilde;o de co&aacute;gulo sangu&iacute;neo e amplia&ccedil;&atilde;o foraminal com lima K #80 ; Grupo III: sem indu&ccedil;&atilde;o de co&aacute;gulo sangu&iacute;neo e amplia&ccedil;&atilde;o foraminal com lima K #40 ; Grupo IV: sem indu&ccedil;&atilde;o de co&aacute;gulo sangu&iacute;neo e amplia&ccedil;&atilde;o foraminal com lima K #80. A subst&acirc;ncia qu&iacute;mica auxiliar utilizada foi a clorexidina gel 2&#37; seguida de irriga&ccedil;&atilde;o com soro fisiol&oacute;gico. Ap&oacute;s o preparo mec&acirc;nico removeu-se o smear layer com EDTA (&aacute;cido etilenodiamino tetra-ac&eacute;tico) 17&#37;. Ap&oacute;s 120 dias os animais foram eutanasiados para avalia&ccedil;&atilde;o histomicrobiol&oacute;gica dos grupos. Em 95,8&#37; dos esp&eacute;cimes dos Grupos I e II houve invagina&ccedil;&atilde;o de tecido conjuntivo frouxo sem infiltrado inflamat&oacute;rio para o interior dos canais radiculares at&eacute; o ter&ccedil;o cervical, enquanto que nos Grupos III e IV esta ocorreu em 91,3&#37; dos esp&eacute;cimes. Nos grupos com amplia&ccedil;&atilde;o foraminal com lima K #80 verificou-se a invagina&ccedil;&atilde;o de osso alveolar (Grupo II - 50&#37; e Grupo IV - 41,7&#37; dos esp&eacute;cimes).<br>Observou-se que a indu&ccedil;&atilde;o e forma&ccedil;&atilde;o do co&aacute;gulo sangu&iacute;neo no interior do canal radicular n&atilde;o foi determinante para a forma&ccedil;&atilde;o e invagina&ccedil;&atilde;o tecidual no processo de revitaliza&ccedil;&atilde;o do canal radicular. A amplia&ccedil;&atilde;o foraminal com lima K #80 aumentou a probabilidade do mesmo apresentar caracter&iacute;sticas histol&oacute;gicas &oacute;sseas.<br></p>

<p>AO0058<br>Biocompatibilidade local e sist&ecirc;mica de um novo cimento de aluminato de c&aacute;lcio contendo diferentes radiopacificadores<br> Garcia LFR*, Huck C, Souza PPC, De-souza-Costa CA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: drlucas.garcia@gmail.com<br>O objetivo deste estudo foi avaliar a biocompatibilidade local e sist&ecirc;mica de um novo cimento de aluminato de c&aacute;lcio (EndoBinder) contendo diferentes radiopacificadores, comparando os resultados com &agrave;queles causados pelo Agregado de Tri&oacute;xido Mineral (MTA). Tubos de polietileno (1,5 mm X 10 mm), contendo os materiais foram implantados no dorso de 40 ratos, caracterizando os seguintes grupos: EndoBinder + 20&#37; de &Oacute;xido de Bismuto (Bi<sub>2</sub>O<sub>3</sub>), EndoBinder + 20&#37; de &Oacute;xido de Zinco (ZnO) e MTA White. Tubos de polietileno vazios foram usados como grupo controle negativo. Decorridos os per&iacute;odos experimentais de 7 e 30 dias, bi&oacute;psias do tecido subcut&acirc;neo, f&iacute;gado e rim foram realizadas, as quais foram processadas em laborat&oacute;rio para an&aacute;lise da resposta tecidual em microscopia de luz. Com base no escore utilizado para graduar a rea&ccedil;&atilde;o tecidual (0-3), foi observado que os tr&ecirc;s cimentos testados causaram discreta rea&ccedil;&atilde;o inflamat&oacute;ria (1) ap&oacute;s o per&iacute;odo de 30 dias. Sistemicamente, todos os cimentos provocaram rea&ccedil;&otilde;es inflamat&oacute;rias adversas no f&iacute;gado e rim, sendo que para MTA estas rea&ccedil;&otilde;es foram mais severas (3), persistindo ao final do per&iacute;odo de an&aacute;lise.<br>De acordo com a metodologia aplicada, foi poss&iacute;vel concluir que as diferentes vers&otilde;es de EndoBinder e MTA foram biologicamente compat&iacute;veis com o tecido subcut&acirc;neo dos animais. Por&eacute;m, todos os cimentos testados provocaram rea&ccedil;&otilde;es inflamat&oacute;rias persistentes no f&iacute;gado e rim, sendo que para o MTA estas rea&ccedil;&otilde;es foram mais severas. (Apoio: PROPe - Unesp - 05/2014 )<br></p>

<p>AO0059<br>Periodontite apical altera mediadores inflamat&oacute;rios no sangue<br> Samuel RO*, Silva-de-Queiroz AO, Lima VMF, Ervolino E, Azuma MM, Sivieri-Ara&uacute;jo G, Gomes-Filho JE, Cintra LTA<br>Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: re_samuel@hotmail.com<br>O objetivo deste trabalho foi avaliar altera&ccedil;&otilde;es s&eacute;ricas de mediadores inflamat&oacute;rios decorrentes da presen&ccedil;a de uma ou m&uacute;ltiplas periodontites apicais (PA). Foram utilizados 30 ratos machos Wistar divididos em 3 grupos com 10 animais cada: G0 &ndash; ratos saud&aacute;veis; G1 &ndash; ratos com PA em um elemento dent&aacute;rio; G4 ratos com PA em quatro elementos dent&aacute;rios. Ap&oacute;s 30 dias, foi coletado sangue por pun&ccedil;&atilde;o card&iacute;aca para a quantifica&ccedil;&atilde;o de interleucina (IL) 6, IL-17, IL-23, fator de necrose tumoral (TNF) &#945;, interferon (IFN) &#947; e &oacute;xido n&iacute;trico (NO). Ap&oacute;s coleta sangu&iacute;nea, os animais foram mortos por sobredose anest&eacute;sica, e as maxilas e mand&iacute;bulas foram coletadas e processadas para an&aacute;lise histol&oacute;gica com colora&ccedil;&atilde;o de hematoxilina e eosina e com marca&ccedil;&atilde;o imunoistoqu&iacute;mica para os mediadores supracitados. Os dados foram submetidos a an&aacute;lise estat&iacute;stica (p&lt;0,05). No G1 e G4 foram observadas PA com presen&ccedil;a de IL-6, IL-17, IL-23, TNF-&#945;, IFN-&#947;, NOS e infiltrado inflamat&oacute;rio com reabsor&ccedil;&atilde;o &oacute;ssea moderada em ambos os grupos em cada elemento dent&aacute;rio envolvido. IL-6, IL-17, IL-23 e TNF-&#945; tiveram n&iacute;veis s&eacute;ricos mais elevados no G4 quando comparado ao G0 (p&lt;0.05). Entretanto, a quantidade s&eacute;rica de NOS foi significativamente menor no G4 e G1 quando comparado ao G0 (p&lt;0.05). O n&iacute;vel de IFN-&#947; n&atilde;o foi diferente entre os grupos (p&gt;0.05).<br>Diante destes resultados, nota-se que a PA interfere na hemostasia sangu&iacute;nea, alterando o n&iacute;vel s&eacute;rico dos mediadores inflamat&oacute;rios IL-6, IL-17, IL-23, TNF-&#945; e NO. (Apoio: FAPESP - 2013/23358-8)<br></p>

<p>AO0060<br>Influ&ecirc;ncia do &ocirc;mega-3 na perda &oacute;ssea periapical e na quantifica&ccedil;&atilde;o de c&eacute;lulas inflamat&oacute;rias em tecido hematol&oacute;gico de ratos Wistar<br> Azuma MM*, Pipa CB, Narciso LG, Bonfim SRM, Dezan-Junior E, Gomes-Filho JE, Sivieri-Ara&uacute;jo G, Cintra LTA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: mariane_azuma@hotmail.com<br>O objetivo deste trabalho foi avaliar a influ&ecirc;ncia do &ocirc;mega-3 no processo de reabsor&ccedil;&atilde;o &oacute;ssea em periodontites apicais, bem como no perfil hematol&oacute;gico de ratos Wistar. Trinta ratos foram divididos em 3 grupos, contendo 10 animais cada: ratos normais (C), ratos com infec&ccedil;&otilde;es endod&ocirc;nticas (IE), ratos com infec&ccedil;&otilde;es endod&ocirc;nticas suplementados com &ocirc;mega-3 (IE+O). As infec&ccedil;&otilde;es endod&ocirc;nticas foram induzidas por meio da exposi&ccedil;&atilde;o pulpar dos primeiros e segundos molares do lado direito. O &ocirc;mega-3 (40mg/kg- 40&#37; EPA e 60&#37; DHA) foi administrado por via oral diariamente, e, ap&oacute;s 30 dias, amostras sangu&iacute;neas foram coletadas e os animais sacrificados. Foi realizado um hemograma para a quantifica&ccedil;&atilde;o de leuc&oacute;citos, linf&oacute;citos, mon&oacute;citos e neutr&oacute;filos. Foi tra&ccedil;ado o perfil histol&oacute;gico das periodontites apicais e a perda &oacute;ssea foi mensurada. Foram aplicados os testes estat&iacute;sticos an&aacute;lise de vari&acirc;ncia (ANOVA) e Kruskal-Wallis (p&lt;0,05). Os resultados mostraram que o grupo IE apresentou maior quantidade de leuc&oacute;citos e linf&oacute;citos no sangue quando comparado ao grupo C (p&lt;0,05). Al&eacute;m disso, o grupo IE+O apresentou menor quantidade de linf&oacute;citos e leuc&oacute;citos quando comparado ao grupo IE (p&lt;0,05). O grupo IE apresentou uma maior &aacute;rea de periodontite apical, bem como um infiltrado inflamat&oacute;rio mais intenso, quando comparado ao grupo IE+O (p&lt;0,05).<br>Pode-se concluir que a dieta com &aacute;cido graxo &ocirc;mega-3 reduziu a perda &oacute;ssea e o infiltrado inflamat&oacute;rio das periodontites apicais e que influenciou na queda da quantidade de leuc&oacute;citos e linf&oacute;citos do sangue de ratos com infec&ccedil;&otilde;es endod&ocirc;nticas. (Apoio: FAPESP -  2013/26390-0)<br></p>

<p>AO0061<br>&Oacute;xido de it&eacute;rbio como radiopacificador de material &agrave; base de silicato de c&aacute;lcio<br> Costa BC*, Guerreiro-Tanomaru JM, Bosso-Martelo R, Silva GF, Duarte MAH, Tanomaru-Filho M<br>Odontologia - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: be_ccosta@yahoo.com.br<br>O MTA &eacute; um cimento &agrave; base de silicato de c&aacute;lcio composto por cimento Portland (CP) e &oacute;xido de bismuto como radiopacificador. Novos radiopacificadores podem aperfei&ccedil;oar propriedades do material. O it&eacute;rbio &eacute; um elemento qu&iacute;mico com s&iacute;mbolo Yb. O objetivo desse estudo foi avaliar propriedades f&iacute;sico-qu&iacute;micas do CP Branco (CPB-40 estrutural) com 30&#37; &oacute;xido de it&eacute;rbio (Ib<sub>2</sub>O<sub>3</sub>) em compara&ccedil;&atilde;o ao MTA branco (Angelus) e CP. A solubilidade foi calculada pela perda de massa ap&oacute;s 7 dias. A resist&ecirc;ncia &agrave; compress&atilde;o foi analisada ap&oacute;s 24 horas e 21 dias em m&aacute;quina de ensaios Emic (Emic, Brasil). O tempo de presa inicial (TPI) foi medido com agulha Gilmore de 100 &#177; 0,5g e 456 &#177; 0,5g para presa final (TPF). A radiopacidade foi verificada com radiografias dos materiais juntamente com escala de alum&iacute;nio. O escoamento foi analisado segundo norma ISO 6876/2002, com an&aacute;lise adicional da &aacute;rea em mm<sup>2</sup>. Os dados foram analisados por ANOVA e Tukey com 5&#37; de signific&acirc;ncia. MTA e CP/Ib<sub>2</sub>O<sub>3</sub> apresentaram radiopacidade semelhante (P>0,05). O escoamento foi similar para os materiais quanto ao di&acirc;metro. Por&eacute;m, CP/Ib<sub>2</sub>O<sub>3</sub> apresentou o maior escoamento na an&aacute;lise de &aacute;rea. Os materiais foram semelhantes quanto ao TPI. CP e o CP/Ib<sub>2</sub>O<sub>3</sub> apresentaram menores valores de TPF que o MTA (p&lt;0,05). MTA apresentou menor resist&ecirc;ncia &agrave; compress&atilde;o nos dois per&iacute;odos experimentais (p&lt;0,05). O CP/Ib<sub>2</sub>O<sub>3</sub> apresentou a menor solubilidade quando comparado aos demais.<br>Conclui-se que o &oacute;xido de It&eacute;rbio proporciona melhora de propriedades f&iacute;sico-qu&iacute;micas de materiais de silicato de c&aacute;lcio, sugerindo seu uso como radiopacificador. (Apoio: CNPq)<br></p>

<p>AO0062<br>An&aacute;lise tridimensional da zona de risco em ra&iacute;zes mesiais de molares permanentes mandibulares<br> Neves AA*, Macedo RPVS, Belladonna FG, Silva EJNL, De-Deus G<br>Odontopediatria e Ortodontia - UNIVERSIDADE FEDERAL DO RIO DE JANEIRO. <br>E-mail: aline.dealmeidaneves@gmail.com<br>O objetivo deste estudo foi investigar a rela&ccedil;&atilde;o entre a anatomia radicular e a espessura e localiza&ccedil;&atilde;o da zona de risco (ZR) em ra&iacute;zes mesiais de molares mandibulares. Para isto, 60 esp&eacute;cimes foram escaneados em um micro-CT de alta energia (1173, Bruker) com par&acirc;metros de aquisi&ccedil;&atilde;o, reconstru&ccedil;&atilde;o e calibra&ccedil;&atilde;o definidos. O comprimento radicular (CR) foi medido do ponto de separa&ccedil;&atilde;o das ra&iacute;zes at&eacute; o &aacute;pice, com a furca posicionada paralelamente &agrave; superf&iacute;cie oclusal. A curvatura radicular (CURV) foi medida indiretamente atrav&eacute;s da defini&ccedil;&atilde;o do raio de uma esfera virtual com a maior superf&iacute;cie de contato com o eixo central do canal radicular. A menor espessura de dentina radicular nos ter&ccedil;os cervical e m&eacute;dio foi calculada para todo o volume radicular assim como a localiza&ccedil;&atilde;o espacial da regi&atilde;o de menor espessura (plugin BoneJ, ImageJ, NIH). Das ra&iacute;zes analisadas, 53.3&#37; possu&iacute;am anatomia (classifica&ccedil;&atilde;o de Vertucci) tipo I, 38.3&#37; tipo II e 8.34&#37; outros tipos. A m&eacute;dia do CR e da CURV foi de 9.40&#177;1.38mm e 13.46&#177;5.18mm, respectivamente. A m&eacute;dia da espessura da ZR foi de 0.79&#177;0.23mm (tipo I=0.81&#177;0.23mm e tipo II=0.75&#177;0.22mm). Em 87&#37; dos dentes a ZR situou-se no ter&ccedil;o m&eacute;dio, e em 13&#37; no ter&ccedil;o cervical. Para os canais tipo II a ZR situou-se no istmo em 74&#37; dos casos e em 26&#37; em um dos trajetos individuais dos canais. Quanto maior a CURV, menor foi a espessura da ZR (Pearson, r=0.268, p&lt;0.05) e mais deslocada em dire&ccedil;&atilde;o apical (Pearson, r=-0.46, p&#706;0.05). N&atilde;o houve correla&ccedil;&atilde;o entre o CR e a espessura ou localiza&ccedil;&atilde;o da ZR.<br>Conclui-se que a curvatura radicular tem influ&ecirc;ncia na severidade e localiza&ccedil;&atilde;o da ZR na raiz mesial de molares mandibulares. (Apoio: FAPs - FAPERJ - E-26/102.169/2013)<br></p>

<p>AO0063<br>Influ&ecirc;ncia do etanol na rugosidade, energia livre de superf&iacute;cie da dentina radicular e preenchimento de t&uacute;bulos dentin&aacute;rios com AH Plus<br> Pantoja CAMS*, Soares AJ, Ferraz CCR, Gomes BPFA, Zaia AA, Almeida JFA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: camspantoja@yahoo.com.br<br>Este estudo avaliou a influ&ecirc;ncia do etanol na rugosidade, na energia livre de superficie da dentina e no preenchimento de t&uacute;bulos dentin&aacute;rios. Na primeira etapa, 100 ra&iacute;zes foram cortadas longitudinalmente e divididas de acordo com os m&eacute;todos de secagem: (1) &uacute;mido: apenas aplica&ccedil;&atilde;o de ponta aspiradora (PA), (2) pontas de papel absorvente: PA + pontas de papel absorventes (PPA), (3) etanol 70&#37;: etanol (1 minuto) + PA + PPA, (4) etanol 100&#37;: etanol (1 minuto) + PA + PPA. Foram avaliados rugosidade superficial; energia livre de superf&iacute;cie e &acirc;ngulo de contato entre o AH Plus e superf&iacute;cie dentin&aacute;ria. Na segunda etapa, 40 ra&iacute;zes foram divididas em 4 grupos descritos anteriormente. Ap&oacute;s a instrumenta&ccedil;&atilde;o, foram obturadas com AH Plus + Rodamina B. Sec&ccedil;&otilde;es transversais de cada ter&ccedil;o das ra&iacute;zes foram avaliadas segundo os par&acirc;metros: per&iacute;metro da parede do canal coberta com cimento; m&aacute;xima profundidade de penetra&ccedil;&atilde;o do cimento nos t&uacute;bulos dentin&aacute;rios; porcentagem da &aacute;rea da dentina penetrada pelo cimento e intensidade de Rodamina B. O etanol proporcionou menor rugosidade de superf&iacute;cie da dentina, maior energia livre de superf&iacute;cie e menor &acirc;ngulo de contato formado entre o AH Plus e a superf&iacute;cie dentin&aacute;ria. Maiores valores de profundidade de penetra&ccedil;&atilde;o, da porcentagem da &aacute;rea da dentina penetrada pelo cimento e intensidade da Rodamina B foram encontrados no Grupo etanol 100&#37;, seguido por etanol 70&#37;, pontas de papel e &uacute;mido.<br>Concluiu-se que o etanol melhorou a molhabilidade do AH Plus na superf&iacute;cie dentin&aacute;ria e favoreceu a penetra&ccedil;&atilde;o do cimento no interior dos t&uacute;bulos dentin&aacute;rios. (Apoio: CAPES - 840/2010)<br></p>

<p>AO0064<br>Regenera&ccedil;&atilde;o ortot&oacute;pica da polpa dent&aacute;ria pelo homing de c&eacute;lulas tronco<br> Moreira MSNA*, Rodrigues MFSD, Carvalho RA, Diniz IMA, Carrer FCA, Neves ILI, Gavini G, Marques MM<br>Dentistica - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: stellam@usp.br<br>O recrutamento de c&eacute;lulas tronco da regi&atilde;o periapical parece ser o m&eacute;todo mais promissor para obter a regenera&ccedil;&atilde;o polpa dent&aacute;ria. A fototerapia laser (LPT) &eacute; capaz de melhorar a migra&ccedil;&atilde;o e sobreviv&ecirc;ncia celular, e poderia ser &uacute;til para estimular homing de c&eacute;lulas tronco periapicais em canais radiculares. O objetivo do estudo foi desenvolver modelo experimental e analisar regenera&ccedil;&atilde;o da polpa baseado em homing c&eacute;lulas-tronco e LPT. A polpa de vinte e sete molares de ratos foram removidas e canais radiculares preenchidos por co&aacute;gulo de sangue. Estas ra&iacute;zes foram divididas em grupos: irradiado e n&atilde;o irradiado. O LPT foi realizado (660nm; 20mW, 0,028 cent&iacute;metros, 5J / cm&sup2;, 7s, 14J por ponto) em modo contato. As coroas dos molares foram restauradas e ap&oacute;s 30 dias os dentes eram analidados histologicamente e imunoqu&iacute;mica. Dezessete das 20 ra&iacute;zes dent&aacute;rias foram recuperados para an&aacute;lise. Os canais radiculares em ambos os grupos foram parcialmente ou totalmente preenchido. Em alguns casos, o conte&uacute;do do canal radicular foram interpretados como tecido conjuntivo rec&eacute;m-formado seguido de necrose (53&#37;), enquanto em outros o conte&uacute;do eram restos de co&aacute;gulos sangu&iacute;neos infectados e desorganizadas (35&#37;). Em 12&#37; dos casos do grupo irradiado foi observado tecido conjuntivo rec&eacute;m-formado. Em um destes casos, o tecido vi&aacute;vel estava presente na extremidade do canal. Na outro, tecido similar a polpa dent&aacute;ria foi totalmente restaurado incluindo camada similar a odontoblastos.<br>No modelo apresentado houve melhoria da regenera&ccedil;&atilde;o ortot&oacute;pica da polpa dental estimulada pelo LPT, provavelmente atrav&eacute;s da promo&ccedil;&atilde;o de homing c&eacute;lulas-tronco periapical.<br></p>

<p>AO0065<br>Avalia&ccedil;&atilde;o microtomogr&aacute;fica do preparo de canais curvos com ProTaper Gold, ProTaper NEXT e ProTaper Universal<br> Versiani MA*, P&eacute;cora JD, Sousa-Neto MD<br>Odontologia Restauradora - UNIVERSIDADE DE S&Atilde;O PAULO - RIBEIR&Atilde;O PRETO. <br>E-mail: marcoversiani@yahoo.com<br>O objetivo deste estudo foi avaliar o preparo de canais curvos com os sistemas rotat&oacute;rios ProTaper Gold (PTG), ProTaper NEXT (PTN) e ProTaper Universal (PTU) usando microtomografia computadorizada. Vinte e quatro molares inferiores com 2 canais mesiais separados (N=48) foram escaneados com resolu&ccedil;&atilde;o de 19,6 &#0181;m e distribu&iacute;dos em 3 grupos (n=16), por meio de pareamento anat&ocirc;mico, de acordo com o sistema de preparo: PTG, PTU ou PTN. Ap&oacute;s o preparo, um novo escaneamento foi realizado e as imagens co-registradas avaliadas quanto a aspectos morfom&eacute;tricos, transporte, percentual de voxel est&aacute;tico, e espessura de dentina . Os dados foram avaliados estatisticamente com os testes de Kruskal-Wallis e ANOVA (&#945; = 5&#37;). O sistema PTN apresentou maior percentual de voxels est&aacute;ticos do que os sistemas PTG e PTU (p < 0,05). Os aumentos na &aacute;rea de superf&iacute;cie, per&iacute;metro e di&acirc;metro menor dos canais foram maiores nos grupos PTG e PTU do que no PTN (p < 0,05), enquanto nenhuma diferen&ccedil;a foi observada na circularidade, di&acirc;metro maior e Structured Model Index entre os grupos (p > 0.05). O transporte do canal nos grupos PTG e PTN foi menor que no PTU (p < 0,05) enquanto o percentual de remo&ccedil;&atilde;o de dentina na &aacute;rea de furca foi menor nos grupos PTG (23,86 &#177; 7,69&#37;) e PTN (23,90 &#177; 10,14&#37;) (p > 0.05), em rela&ccedil;&atilde;o ao PTU (33,55 &#177; 10,56&#37;) (p < 0,05).<br>Os sistemas PTG e PTN resultaram em menor transporte e menor remo&ccedil;&atilde;o de dentina que o PTU. O grupo PTN apresentou maior percentual de voxels est&aacute;ticos que o PTG e PTU, por&eacute;m todos os sistemas foram capazes de preparar canais mesiais de molares inferiores com curvatura moderada, sem altera&ccedil;&otilde;es significativas. (Apoio: CNPq - 168179/2014-8)<br></p>

<p>AO0066<br>Avalia&ccedil;&atilde;o do m&eacute;todo de irriga&ccedil;&atilde;o ultrass&ocirc;nica passiva na remo&ccedil;&atilde;o de debris em irregularidades no canal radicular<br> Duque JA*, Vivan RR, Fernandes SL, Moraes IG, Alcalde MP, Bramante CM, S&oacute; MVR, Duarte MAH<br>Dent&iacute;stica, Endodontia e Materiais Odont - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: jussaroduque@hotmail.com<br>O objetivo deste estudo foi avaliar a influ&ecirc;ncia do m&eacute;todo de irriga&ccedil;&atilde;o ultrass&ocirc;nica passiva (est&aacute;tica, din&acirc;mica ou por ter&ccedil;os) na remo&ccedil;&atilde;o de debris presentes em ranhuras confeccionadas artificialmente nos ter&ccedil;os cervical, m&eacute;dio e apical. Foram utilizados 40 ra&iacute;zes bovinas, que tiveram os canais preparados at&eacute; 1mm do &aacute;pice radicular, inseridas em uma mufla e ,posteriormente, clivadas longitudinalmente para confec&ccedil;&atilde;o de ranhuras de 3mm de comprimento em uma das hemissec&ccedil;&otilde;es a 2, 7 e 12mm do &aacute;pice radicular. As ranhuras foram preenchidas com debris, as hemissec&ccedil;&otilde;es reagrupadas, inseridas na mufla e distribu&iacute;das em 4 grupos (n=10) para aplica&ccedil;&atilde;o dos protocolos de irriga&ccedil;&atilde;o final: Grupo controle, 3x de 20 segundos sem agita&ccedil;&atilde;o do irrigante; grupo 1, 3x de 20 segundos de irriga&ccedil;&atilde;o ultrass&ocirc;nica passiva (IUP) com a ponta Irrisonic mantida est&aacute;tica no ter&ccedil;o apical; grupo 2, 20 segundos de IUP em cada ter&ccedil;o e grupo 3, 3x de 20 segundos de IUP de forma din&acirc;mica, movimentando a Irrisonic em toda extens&atilde;o do canal radicular. As ranhuras foram analisadas com estereomicroscopio e atribu&iacute;dos escores em rela&ccedil;&atilde;o a remo&ccedil;&atilde;o de debris. Observou-se uma melhor limpeza nos grupos que utilizaram IUP do que no grupo controle (p&lt;0,05). No ter&ccedil;o apical, a agita&ccedil;&atilde;o din&acirc;mica e a apical est&aacute;tica apresentaram valores semelhantes entre si e melhores que a agita&ccedil;&atilde;o por ter&ccedil;os na remo&ccedil;&atilde;o de debris (p&lt;0,05).<br>A agita&ccedil;&atilde;o do irrigante de forma din&acirc;mica e com a ponta est&aacute;tica na regi&atilde;o apical proporcionou limpeza mais efetiva das ranhuras do que a agita&ccedil;&atilde;o por ter&ccedil;os e a irriga&ccedil;&atilde;o convencional.<br></p>

<p>AO0067<br>Influ&ecirc;ncia da concentra&ccedil;&atilde;o do gel clareador na imunomarca&ccedil;&atilde;o de IL-17 no tecido pulpar de ratos Wistar<br> Marques VAS*, Benetti F, Ferreira LL, Ervolino E, Dezan-Junior E, Gomes-Filho JE, Briso ALF, Cintra LTA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: van.marqs@gmail.com<br>O gel clareador possui como componente ativo o per&oacute;xido de hidrog&ecirc;nio (H<sub>2</sub>O<sub>2</sub>), que penetra por esmalte e dentina liberando esp&eacute;cies reativas de oxig&ecirc;nio, capazes de alterar a homeostasia do tecido pulpar. A interleucina-17 (IL-17) &eacute; uma citocina pr&oacute;-inflamat&oacute;ria, que induz a express&atilde;o de outras citocinas pr&oacute;-inflamat&oacute;rias e quimiocinas. Este estudo comparou os n&iacute;veis de IL-17 no tecido pulpar de ratos ap&oacute;s clarea&ccedil;&atilde;o dent&aacute;ria com duas concentra&ccedil;&otilde;es de H<sub>2</sub>O<sub>2</sub>. Foram utilizados 40 ratos Wistar, cujas hemi-maxilas superiores formaram os grupos controle (sem tratamento); BLUE (H<sub>2</sub>O<sub>2</sub> 20&#37;); e MAXX (H<sub>2</sub>O<sub>2</sub> 35&#37;), onde os g&eacute;is clareadores foram aplicados como o fabricante recomenda, sendo 1 aplica&ccedil;&atilde;o direta de 50&rsquo; e 3 aplica&ccedil;&otilde;es seguidas de 15&rsquo;, respectivamente. Ap&oacute;s 2 e 30 dias, os animais foram mortos e as pe&ccedil;as processadas para avalia&ccedil;&atilde;o em microscopia de luz pela colora&ccedil;&atilde;o de H.E. e pela marca&ccedil;&atilde;o imunoistoqu&iacute;mica para IL-17. Aos 2 dias havia &aacute;reas de necrose no ter&ccedil;o oclusal da polpa coron&aacute;ria dos grupos clareados, principalmente no grupo MAXX, e infiltrado inflamat&oacute;rio moderado subjacente (p&lt;0,05). A marca&ccedil;&atilde;o para a IL-17 tamb&eacute;m foi mais expressiva neste grupo, comparado aos demais (p&lt;0,05). Aos 30 dias, o tecido pulpar recuperou seu estado de homeostasia, e grande parte da c&acirc;mara pulpar foi ocupada por dentina terci&aacute;ria.<br>Conclui-se que a concentra&ccedil;&atilde;o do gel clareador influencia na reposta inflamat&oacute;ria do tecido pulpar e que a inter-rela&ccedil;&atilde;o entre inflama&ccedil;&atilde;o e o estresse oxidativo na polpa possa ser regulada, entre outras, pela a&ccedil;&atilde;o pr&oacute;-inflamat&oacute;ria da citocina IL-17. (Apoio: FAPESP - 2011/13709-2)<br></p>

<p>AO0068<br>&Oacute;leo-resina de copa&iacute;ba melhora prolifera&ccedil;&atilde;o celular e potencial dentinog&ecirc;nico das c&eacute;lulas-tronco mesenquimais humanas<br> Couto RSD*, Rodrigues MFSD, Ferreira LS, Diniz IMA, Silva FS, Lopez TCC, Lima RR, Marques MM<br>UNIVERSIDADE FEDERAL DO PAR&Aacute;. <br>E-mail: rdalmeidacouto@gmail.com<br>O objetivo do estudo foi determinar a resposta das c&eacute;lulas-tronco mesenquimais humanas (hMSCs) tratadas com &oacute;leo-resina de copa&iacute;ba (COP) em associa&ccedil;&atilde;o com o hidr&oacute;xido de c&aacute;lcio [Ca(OH)2] ou com o agregado de tri&oacute;xido mineral (MTA). Nossa hip&oacute;tese &eacute; que o COP pode interagir com o Ca(OH)2 ou com o MTA na forma&ccedil;&atilde;o de dentina, devido as propriedades f&iacute;sicas e qu&iacute;micas do COP. As hMSCs foram expostas as subst&acirc;ncias liberadas pelo COP isolado ou em associa&ccedil;&atilde;o com o Ca(OH)2 ou com o MTA. A prolifera&ccedil;&atilde;o, a diferencia&ccedil;&atilde;o e a migra&ccedil;&atilde;o de hMSCs foram analisadas atrav&eacute;s do ensaio de redu&ccedil;&atilde;o do MTT; da atividade de fosfatase alcalina (ALP), forma&ccedil;&atilde;o de n&oacute;dulos mineralizados pelo ensaio de Vermelho de Alizarina e express&atilde;o dos genes (BGLAP, DSPP e HSP-27) pelo qRT-PCR; e, do ensaio do Scratch, respectivamente. A associa&ccedil;&atilde;o do COP anula a citotoxicidade do Ca(OH)2 isolado. COP isolado apresentou quantidade maior de mineraliza&ccedil;&atilde;o que os demais grupos (p&lt;0,01). O COP associado aos biomateriais induz superexpress&atilde;o de genes BGLAP, DSPP e HSP-27. Em 24hs a migra&ccedil;&atilde;o celular foi melhor nos grupos MTA+COP e Ca(OH)2 +COP.<br>Conclui-se que o COP associado ao Ca(OH)2 ou ao MTA mostraram n&atilde;o serem t&oacute;xicos e elevaram o potencial dentinog&ecirc;nico. Dados preliminares sugerem que a proposta de formula&ccedil;&atilde;o do material pode favorecer a repara&ccedil;&atilde;o e regenera&ccedil;&atilde;o do tecido dental, sendo uma proposta de um biomaterial para capeamento pulpar. Por promover prolifera&ccedil;&atilde;o, diferencia&ccedil;&atilde;o e migra&ccedil;&atilde;o de c&eacute;lulas-tronco mesenquimais humanas da polpa dental.<br></p>

<p>AO0069<br>Efeitos<i> in vitro</i> de diferentes agentes irrigantes e protocolos de tratamento endod&ocirc;ntico na redu&ccedil;&atilde;o da citotoxicidade de LTA em macr&oacute;fagos<br> Oliveira FE*, Xavier ACC, Jorge AOC, Le&atilde;o MVP, Carvalho CAT, Oliveira LD<br>Bioci&ecirc;ncias e Diagn&oacute;stico Bucal - UNIVERSIDADE ESTADUAL PAULISTA &quot;J&Uacute;LIO DE MESQUITA FILHO&quot;. <br>E-mail: feeoliveira@uol.com.br<br>O &aacute;cido lipoteic&oacute;ico (LTA) &eacute; um importante fator de virul&ecirc;ncia das bact&eacute;rias Gram-positivas. Avaliou-se a a&ccedil;&atilde;o de hipoclorito de s&oacute;dio 1&#37;, clorexidina gel 2&#37; e extrato glic&oacute;lico de pr&oacute;polis 12&#37; associados &agrave; instrumenta&ccedil;&atilde;o rotat&oacute;ria (IRT), na redu&ccedil;&atilde;o da citotoxicidade do LTA em canais radiculares, pela an&aacute;lise da produ&ccedil;&atilde;o de IL-1&#946;, IL&ndash;6, IP-10, TNF-&#945;, MIP-1&#945; e G-CSF por macr&oacute;fagos e a a&ccedil;&atilde;o de protocolos de tratamento [IRT, agentes irrigantes (AIR) e medica&ccedil;&otilde;es intracanal (MIC)] na redu&ccedil;&atilde;o da citotoxicidade de LTA em canais. Foram padronizadas 108 ra&iacute;zes de dentes humanos uniradiculares. Foram realizadas 3 inocula&ccedil;&otilde;es, uma a cada 24 h, de LTA. Os esp&eacute;cimes passaram pelo preparo biomec&acirc;nico (sistema rotat&oacute;rio BioRace) e foram divididos em grupos, variando-se os AIR e as MIC (hidr&oacute;xido de c&aacute;lcio + soro; hidr&oacute;xido de c&aacute;lcio + clorexidina gel 2&#37;; clorexidina gel 2&#37;). Foram realizadas 3 coletas, ap&oacute;s: S1) preparo biomec&acirc;nico, S2) EDTA e S3) MIC por 14 dias. Realizou-se ativa&ccedil;&atilde;o de macr&oacute;fagos com as amostras, e o sobrenadante coletado foi utilizado para verifica&ccedil;&atilde;o da produ&ccedil;&atilde;o de citocinas. De acordo com os resultados de S1 e S2, houve diferen&ccedil;a estat&iacute;stica entre os grupos, sendo que o hipoclorito de s&oacute;dio promoveu a menor produ&ccedil;&atilde;o de TNF-&#945;, IL-6, IP-10, MIP-1&#945; e G-CSF. Em rela&ccedil;&atilde;o a S3, todos os protocolos que utilizaram MIC apresentaram baixos &iacute;ndices de citocinas.<br>Concluiu-se que o hipoclorito de s&oacute;dio 1&#37; associado &agrave; IRT &eacute; o AIR mais eficiente na redu&ccedil;&atilde;o da citotoxicidade de LTA. Todos os protocolos de tratamento foram efetivos na redu&ccedil;&atilde;o dos efeitos citot&oacute;xicos de LTA. (Apoio: FAPESP - 11/23202-2)<br></p>

<p>AO0070<br>Biocompatibilidade de Biodentine e MTA em subcut&acirc;neo de ratos: an&aacute;lises morfom&eacute;trica e imuno-histoqu&iacute;mica<br> Fonseca TS*, Silva GF, Sasso-Cerri E, Tanomaru-Filho M, Guerreiro-Tanomaru JM, Cerri PS<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: tiago.odonto@hotmail.com<br>O nosso prop&oacute;sito foi avaliar a atividade proliferativa dos fibroblastos (Fb) em reposta ao Biodentine (BDT) e MTA e correlacionar esta atividade com a forma&ccedil;&atilde;o do col&aacute;geno. Tubos de polietileno preenchidos com BDT ou MTA ou vazios (grupo controle) foram implantados no subcut&acirc;neo de 60 ratos, distribu&iacute;dos em 3 grupos: BDT, MTA e GC (controle). Ap&oacute;s 7, 15, 30 e 60 dias (n=5/grupo/per&iacute;odo), os implantes envolvidos pela c&aacute;psula foram removidos e inclu&iacute;dos em parafina. Os cortes das c&aacute;psulas foram corados com tricr&ocirc;mico de Masson, Picrosirius ou submetidos a imuno-histoqu&iacute;mica para Ki67 (prolifera&ccedil;&atilde;o celular). O n&#0186; de Fb, c&eacute;lulas Ki67+ e o conte&uacute;do de col&aacute;geno birrefringente nas c&aacute;psulas foi estimado. Os dados foram submetidos &agrave; ANOVA e ao teste Tukey (p&#8804;0,05); o teste de Pearson (p&#8804;0,01) foi usado para verificar a poss&iacute;vel correla&ccedil;&atilde;o entre Fb e c&eacute;lulas Ki67+. Aos 7 dias, as c&aacute;psulas de todos os grupos exibiram moderado processo inflamat&oacute;rio, por&eacute;m o n&#0186; de c&eacute;lulas Ki67+ foi significantemente maior em compara&ccedil;&atilde;o aos demais per&iacute;odos. Aos 60 dias, um aumento significante de Fb e de col&aacute;geno foi detectado em todos os grupos. Neste per&iacute;odo, as c&aacute;psulas exibiram raras c&eacute;lulas inflamat&oacute;rias e diferen&ccedil;as estatisticamente significantes n&atilde;o foram observadas no n&#0186; de c&eacute;lulas Ki67+ nas c&aacute;psulas dos grupos. Uma forte correla&ccedil;&atilde;o inversamente proporcional entre Fb e c&eacute;lulas KI67+ foi detectada.<br>Biodentine e MTA possibilitam atividade proliferativa que leva ao aumento no n&#0186; de fibroblastos, promovendo a forma&ccedil;&atilde;o de uma c&aacute;psula fibrosa e indicando a biocompatibilidade destes materiais. (Apoio: FAPs - FAPEAM - 117/2014)<br></p>

<p>AO0071<br>Avalia&ccedil;&atilde;o da for&ccedil;a m&aacute;xima de mordida em dentes com periodontite apical cr&ocirc;nica tratados com e sem amplia&ccedil;&atilde;o foraminal<br> Clavijo EMA*, Anacleto FN, Rosa TP, Almeida JFA, Silva DH, Ferraz CCR<br>Endodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: eka.manuela@hotmail.com<br>O estudo avaliou a for&ccedil;a m&aacute;xima de mordida (FMM) em dentes com periodontite apical cr&ocirc;nica ap&oacute;s tratamento endod&ocirc;ntico com ou sem amplia&ccedil;&atilde;o foraminal, utilizando-se um transdutor de for&ccedil;a de mordida. A FMM foi mensurada em 36 pacientes e os valores foram comparados com os dentes contralaterais sadios. 18 pacientes foram tratados com pat&ecirc;ncia e amplia&ccedil;&atilde;o foraminal com clorexidina gel 2&#37; como subst&acirc;ncia qu&iacute;mica auxiliar (G1) e, 18 pacientes foram tratados com limite de instrumenta&ccedil;&atilde;o a 1 mm aqu&eacute;m do forame apical com hipoclorito de s&oacute;dio a 5,25&#37; como solu&ccedil;&atilde;o irrigadora (G2). Todos os pacientes foram atendidos em 2 sess&otilde;es. Os valores de FMM foram mensurados no dente afetado (AF) e no dente contralateral (CL) sadio, na 1a sess&atilde;o, na 2a sess&atilde;o, 48 horas e 7 dias ap&oacute;s a obtura&ccedil;&atilde;o. As m&eacute;dias dos valores obtidos em Newtons (N) nos AFs foram normalizadas pelos valores das medidas obtidas nos CLs (100&#37;). Desta forma as m&eacute;dias normalizadas dos dentes AFs foram: 1a sess&atilde;o: G1: 0,473a - G2: 0,433a; 2a sess&atilde;o: G1: 0,565&ordf;,b - G2: 0,797 &ordf;,b; 48 horas ap&oacute;s obtura&ccedil;&atilde;o: G1:0,450a - G2 : 0,678&ordf;,b e; 7 dias ap&oacute;s obtura&ccedil;&atilde;o: G1: 0,751b - G2: 0,900b. A an&aacute;lise estat&iacute;stica (ANOVA e Teste de Tukey) n&atilde;o mostrou diferen&ccedil;a (p&gt;0,05) entre os grupos nos diferentes per&iacute;odos. Nos 2 grupos houve aumento (p&lt;0,05) no valor da FMM 7 dias ap&oacute;s a obtura&ccedil;&atilde;o em rela&ccedil;&atilde;o a medida inicial.<br>A amplia&ccedil;&atilde;o foraminal n&atilde;o reduziu a FMM quando comparado a tratamentos realizados 1 mm aqu&eacute;m do forame apical. A FMM tem aumento significativo em dentes com periodontite apical cr&ocirc;nica ap&oacute;s 7 dias da obtura&ccedil;&atilde;o, independente do protocolo empregado.<br></p>

<p>AO0072<br>Avalia&ccedil;&atilde;o da microdureza Knoop em dentina radicular tratada com clorexidina e hidr&oacute;xido de c&aacute;lcio<br> Ribeiro MRG*, Rodrigues VP, Souza SFC<br>UNIVERSIDADE FEDERAL DO MARANH&Atilde;O. <br>E-mail: michael_rgr@hotmail.com<br>Avaliou-se a microdureza Knoop (KHN) da dentina radicular tratada com clorexidina 2,0&#37; (CHX) e exposta ao hidr&oacute;xido de c&aacute;lcio (HC) por 30, 90 e 180 dias. Foram selecionados vinte incisivos bovinos e confeccionados 20 tubos de dentina radiculares (6 mm de comprimento;&#177; 2,5mm &curren; interno; &#177; 8mm &curren; externo), os quais foram embutidos em resina acr&iacute;lica para polimento da superf&iacute;cie a ser testada. Os tubos de dentina foram aleatorizados em 2 grupos (n=10): NaOCl (NaOCl 2,5&#37;/EDTA 17&#37;) e CHX (Clorexidina 2,0&#37;/H2O deionizada). A superf&iacute;cie a ser testada foi subdividida em cinco &aacute;reas de avalia&ccedil;&atilde;o ao redor da luz do canal: Controle negativo, NaOCl/Imediato ou CHX/Imediato, 30, 90 e 180 dias de exposi&ccedil;&atilde;o ao HC no interior do canal radicular. A KHN foi aferida em triplicatas (10gf/10s) &agrave; dist&acirc;ncia de 300 e 500&micro;m da luz do canal radicular (&#945;=5&#37;). Para CHX a KHN a 300&micro;m foi 180 dias=90 dias&#707;30 dias, Imediato e Controle. Para NaOCl a KHN foi 180 dias=90 dias=30 dias &#707;Controle= Imediato. A KHN foi no CHX&#707;NaOCl nos subgrupos Imediatos. A dist&acirc;ncia da luz do canal n&atilde;o influenciou na KHN, para ambos os grupos.<br>Concluiu-se que a manuten&ccedil;&atilde;o do HC no canal radicular ao longo de 180 dias aumenta a KHN independente da solu&ccedil;&atilde;o utilizada. (Apoio: FAPs - MA - 18/2011)<br></p>

<p>AO0073<br>Desprendimento do biofilme de <i>E. faecalis </i>e altera&ccedil;&atilde;o na viabilidade celular ap&oacute;s o tratamento com EDTA e solu&ccedil;&atilde;o salina modificada<br> Almeida J*, Waal S, Crielaard W, Felippe WT<br>Odontologia - UNIVERSIDADE FEDERAL DE SANTA CATARINA. <br>E-mail: dealmeidajosiane@hotmail.com<br>Os objetivos do estudo foram: i) investigar a capacidade do EDTA e da solu&ccedil;&atilde;o salina modificada (MSS) de promover o desprendimento das c&eacute;lulas do biofilme de <i>E. faecalis</i>, e ii) avaliar a viabilidade das c&eacute;lulas ainda aderidas e desprendidas. Biofilmes de <i>E. faecalis</i> desenvolvidos sobre l&acirc;minas de vidro durante 48h foram imersos (n=18) em EDTA 17&#37;, MSS ou tamp&atilde;o fosfato salino (PBS) (controle) por 1 h. Suspens&otilde;es bacterianas foram obtidas a partir do biofilme remanescente na superf&iacute;cie das l&acirc;minas (dispersado por sonica&ccedil;&atilde;o) e das solu&ccedil;&otilde;es nas quais as bact&eacute;rias se desprenderam (sobrenadante). Al&iacute;quotas das duas suspens&otilde;es foram obtidas e a viabilidade celular determinada por meio da contagem de unidades formadoras de col&ocirc;nias (UFC). Al&iacute;quotas tamb&eacute;m foram tratadas com prop&iacute;dio monoazida (PMA) (para detec&ccedil;&atilde;o de c&eacute;lulas vivas) ou mantidas sem tratamento para posterior extra&ccedil;&atilde;o do DNA e execu&ccedil;&atilde;o da qPCR. O conjunto de dados foi analisado pelos testes ANOVA e Tukey (P < 0,05). Comparados ao PBS, o EDTA e a MSS reduziram o n&uacute;mero de UFC do biofilme (P < 0,05). A an&aacute;lise do sobrenadante mostrou um maior n&uacute;mero de UFC ap&oacute;s o tratamento com EDTA e menor n&uacute;mero ap&oacute;s o tratamento com MSS, comparados ao PBS (P < 0,05). A MSS eliminou 97&#37; das UFCs vi&aacute;veis e o EDTA, 12&#37;. O tratamento com PMA confirmou os resultados do teste de viabilidade. O EDTA e a MSS reduziram a quantidade total de c&eacute;lulas vivas e mortas presentes no biofilme (P < 0,05).<br>Foi poss&iacute;vel concluir que o EDTA e a MSS promoveram o desprendimento das c&eacute;lulas do biofilme de <i>E. faecalis</i> e que a MSS apresentou excelente atividade antibacteriana. (Apoio: CAPES - 11842/13-0)<br></p>

<p>AO0074<br>Influ&ecirc;ncia da concentra&ccedil;&atilde;o do H<sub>2</sub>O<sub>2</sub> na penetra&ccedil;&atilde;o por esmalte e dentina, na resposta pulpar e na efici&ecirc;ncia clareadora<br> Carminatti M*, Benetti F, Gallinari MO, Ferreira LL, Rahal V, Briso ALF, Gomes-Filho JE, Cintra LTA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: marina_carminatti@yahoo.com.br<br>O per&oacute;xido de hidrog&ecirc;nio (H<sub>2</sub>O<sub>2</sub>) contido no gel clareador &eacute; capaz de penetrar por esmalte e dentina, alterando a colora&ccedil;&atilde;o destes, e causar danos ao tecido pulpar. Este estudo avaliou a capacidade de penetra&ccedil;&atilde;o de duas concentra&ccedil;&otilde;es de g&eacute;is clareadores, bem como suas capacidades de alterarem a colora&ccedil;&atilde;o da superf&iacute;cie dent&aacute;ria e causarem danos &agrave; polpa. Foram utilizados 45 discos de dentes bovinos em c&acirc;maras pulpares artificiais, e hemi-maxilas superiores de 20 ratos Wistar, formando os grupos Controle (sem qualquer tratamento); BLUE (H<sub>2</sub>O<sub>2</sub> 20&#37;); e MAXX (H<sub>2</sub>O<sub>2</sub> 35&#37;), onde os g&eacute;is clareadores foram aplicados como o fabricante recomenda: 1 aplica&ccedil;&atilde;o direta de 50&rsquo; e 3 aplica&ccedil;&otilde;es seguidas de 15&rsquo; cada, respectivamente. Ap&oacute;s 2 dias, os animais foram mortos e as pe&ccedil;as processadas para avalia&ccedil;&atilde;o com H.E. A altera&ccedil;&atilde;o de cor (&#916;E) e o H<sub>2</sub>O<sub>2</sub> permeado, quantificado pela rea&ccedil;&atilde;o com corante violeta leucocristal, foram avaliados em espectrofot&ocirc;metro. O grupo MAXX apresentou maior difus&atilde;o de H<sub>2</sub>O<sub>2</sub> por esmalte e dentina, e danos mais graves &agrave; polpa, chegando &agrave; necrose desta no ter&ccedil;o oclusal, enquanto que o grupo BLUE apresentou infiltrado inflamat&oacute;rio moderado nesta regi&atilde;o (p&lt;0,05). Por outro lado, a altera&ccedil;&atilde;o de cor foi semelhante para ambos os grupos clareados, e diferente quando comparada com o grupo Controle (p&lt;0,05).<br>Conclui-se que a concentra&ccedil;&atilde;o de 20&#37; de H<sub>2</sub>O<sub>2</sub> no gel clareador possui menor capacidade de penetra&ccedil;&atilde;o por esmalte e dentina, e causa menos danos ao tecido pulpar, quando comparada &agrave; concentra&ccedil;&atilde;o de 35&#37; de H<sub>2</sub>O<sub>2</sub>, sem prejudicar a efici&ecirc;ncia do procedimento clareador. (Apoio: FAPESP - 2011/13709-2)<br></p>

<p>AO0075<br>Influ&ecirc;ncia da concentra&ccedil;&atilde;o do gel clareador na imunomarca&ccedil;&atilde;o de PCNA no tecido pulpar de ratos Wistar<br> Benetti F*, Ferreira LL, Ervolino E, Sivieri-Ara&uacute;jo G, Jacinto RC, Gomes-Filho JE, Briso ALF, Cintra LTA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: francine_benetti@hotmail.com<br>Estudos mostram que o per&oacute;xido de hidrog&ecirc;nio (H<sub>2</sub>O<sub>2</sub>), presente no gel clareador dent&aacute;rio, pode gerar desde inflama&ccedil;&atilde;o leve &agrave; necrose no tecido pulpar, mas que posteriormente, o tecido recupera seu estado de homeostasia. Visto que a atividade inflamat&oacute;ria depende do equil&iacute;brio entre a prolifera&ccedil;&atilde;o e a morte celular, este estudo analisou a prolifera&ccedil;&atilde;o celular presente no tecido pulpar de ratos ap&oacute;s clarea&ccedil;&atilde;o dent&aacute;ria, atrav&eacute;s da imunomarca&ccedil;&atilde;o de PCNA. As hemi-maxilas superiores de 40 ratos Wistar formaram os grupos Controle (n&atilde;o recebeu qualquer tratamento); BLUE (H<sub>2</sub>O<sub>2</sub> 20&#37;); e MAXX (H<sub>2</sub>O<sub>2</sub> 35&#37;), onde os g&eacute;is clareadores foram aplicados como o fabricante recomenda: 1 aplica&ccedil;&atilde;o direta de 50&rsquo; e 3 aplica&ccedil;&otilde;es seguidas de 15&rsquo;, respectivamente. Ap&oacute;s 2 e 30 dias, os animais foram mortos e as pe&ccedil;as processadas para avalia&ccedil;&atilde;o pela colora&ccedil;&atilde;o de H.E. e pela marca&ccedil;&atilde;o imunoistoqu&iacute;mica. Aos 2 dias o grupo MAXX apresentou &aacute;reas de necrose no ter&ccedil;o oclusal da polpa coron&aacute;ria, e o grupo BLUE, infiltrado inflamat&oacute;rio moderado (p&lt;0,05). A marca&ccedil;&atilde;o para PCNA foi mais expressiva no ter&ccedil;o m&eacute;dio do grupo BLUE, e no ter&ccedil;o cervical do grupo MAXX (p&lt;0,05), indicando maior prolifera&ccedil;&atilde;o celular nestas &aacute;reas. Aos 30 dias, a polpa recuperou seu estado de homeostasia, e grande parte da c&acirc;mara pulpar foi ocupada por dentina terci&aacute;ria.<br>Conclui-se que o gel clareador &eacute; capaz de gerar danos ao tecido pulpar de acordo com a concentra&ccedil;&atilde;o de H<sub>2</sub>O<sub>2</sub>. Ainda, que estes danos s&atilde;o acompanhados de prolifera&ccedil;&atilde;o celular, principalmente nos ter&ccedil;os atingidos por concentra&ccedil;&otilde;es mais baixas de H<sub>2</sub>O<sub>2</sub>, levando ao posterior reparo do tecido. (Apoio: FAPESP - 2013/25429-0)<br></p>

<p>AO0076<br>Resposta tecidual e capacidade de biomineraliza&ccedil;&atilde;o de cimentos que cont&eacute;m compostos biocer&acirc;micos, resinosos e com hidr&oacute;xido de c&aacute;lcio<br> Bueno CRE*, Valentim D, Benetti F, Cintra LTA, Jacinto RC, Gomes-Filho JE, Sivieri-Ara&uacute;jo G, Dezan-Junior E<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: dentistabueno@gmail.com<br>O objetivo deste estudo foi avaliar, in vivo, a resposta tecidual e a capacidade de mineraliza&ccedil;&atilde;o dos cimentos endod&ocirc;nticos Smartpaste Bio<sup>&reg;</sup>, Sealapex<sup>&reg;</sup> e Acroseal<sup>&reg;</sup>. Foi realizado implante subcut&acirc;neo em 40 ratos Wistar nos per&iacute;odos experimentais de 7, 15, 30 e 60 dias (10 animais por per&iacute;odo de tempo). Cada animal recebeu quatro implantes, tr&ecirc;s tubos de polietileno com os cimentos a serem testados e um tubo vazio como controle. Ap&oacute;s cada per&iacute;odo p&oacute;s-operat&oacute;rio, os animais foram eutanasiados e os tubos de polietileno, juntamente com o tecido circunjacente removidos e fixados. As pe&ccedil;as foram inclu&iacute;das em historresina, e coradas em HE para a an&aacute;lise histol&oacute;gica da espessura da c&aacute;psula fibrosa e infiltrado inflamat&oacute;rio. Para an&aacute;lise de mineraliza&ccedil;&atilde;o foram coradas em Von Kossa ou permaneceram sem colora&ccedil;&atilde;o para an&aacute;lise sob luz polarizada. Os resultados foram submetidos ao teste de Kruskal Wallis e Dunn (p&lt;0,05). Todos os cimentos produziram rea&ccedil;&atilde;o inflamat&oacute;ria moderada nos per&iacute;odos iniciais. O Smartpaste Bio<sup>&reg;</sup> apresentou a menor rea&ccedil;&atilde;o inflamat&oacute;ria aos 15 dias (p&lt;0,05). O Sealapex&reg; induziu maior mineraliza&ccedil;&atilde;o, seguido do Smartpaste Bio<sup>&reg;</sup>. O Acroseal<sup>&reg;</sup> n&atilde;o apresentou indu&ccedil;&atilde;o de mineraliza&ccedil;&atilde;o.<br>Ao final do experimento, todos os cimentos testados apresentaram compatibilidade tecidual. Com exce&ccedil;&atilde;o do Acroseal<sup>&reg;</sup>, todos induziram mineraliza&ccedil;&atilde;o.<br></p>

<p>AO0077<br>Perfil imune periapical na infec&ccedil;&atilde;o endod&ocirc;ntica prim&aacute;ria e sua rela&ccedil;&atilde;o com o conte&uacute;do microbiano e endot&oacute;xico<br> Herrera DR*, Zaia AA, Ferraz CCR, Almeida JFA, Gomes BPFA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: dani_hm76@hotmail.com<br>O objetivo deste estudo cl&iacute;nico foi avaliar a resposta imune do hospedeiro em casos de infec&ccedil;&atilde;o endod&ocirc;ntica prim&aacute;ria e sua rela&ccedil;&atilde;o com o conte&uacute;do infeccioso nas diferentes etapas do tratamento endod&ocirc;ntico na produ&ccedil;&atilde;o de IL-1&#945;, IL-1&#946;, TNF-&#945;, PGE2, MMP-2, -3, -8, -9 e -13. Adicionalmente, a resposta imune foi correlacionada com os sinais e sintomas cl&iacute;nicos. Foram coletadas amostras de 24 dentes: C1-antes do preparo qu&iacute;mico mec&acirc;nico (PQM); C2-ap&oacute;s PQM; C3-ap&oacute;s EDTA; C4-30 dias ap&oacute;s medica&ccedil;&atilde;o intracanal (MIC). PCR 16S (rRNA) foi utilizado para detec&ccedil;&atilde;o bacteriana; para quantifica&ccedil;&atilde;o de endotoxinas (LPS) foi utilizado o teste Limulus Amebocyte Lysate e os n&iacute;veis de citocinas e MMPs foram dosados com ELISA. N&iacute;veis de citocinas e MMPs foram correlacionados com dor &agrave; percuss&atilde;o (POP), dor &agrave; palpa&ccedil;&atilde;o (TOP) e presen&ccedil;a de exsudato (EX). Teste de Pearson foi utilizado para correlacionar LPS com citocinas e MMPs. Os testes de Friedman e Wilcoxon compararam os n&iacute;veis de LPS em cada tempo cl&iacute;nico. N&iacute;veis de LPS foram reduzidos significativamente em cada uma das etapas operat&oacute;rias, com exce&ccedil;&atilde;o de C4 (C1>C2>C3~C4). Uma forte correla&ccedil;&atilde;o positiva foi encontrada entre os n&iacute;veis de LPS com citocinas e MMPs (p&lt;0,05). EX foi correlacionado positivamente com TNF-&#945;, enquanto os n&iacute;veis de IL-1&#946;, PGE2 e MMP-8 foram correlacionados com sintomatologia dolorosa (POP/TOP) (p&lt;0,05).<br>A resposta imune do hospedeiro nas infec&ccedil;&otilde;es endod&ocirc;nticas prim&aacute;rias resulta na secre&ccedil;&atilde;o de IL-1&#945;, IL-1&#946;, TNF&#945;, PGE2, MMP-2, MMP-3, MMP-8, MMP-9 e MMP-13, que foram diretamente relacionadas &agrave; sinais e sintomas cl&iacute;nicos. (Apoio: CNPq - 308162/2014-5; CAPES; FAPESP 10/17877-4, 13/23061-5)<br></p>

<p>AO0078<br>Compara&ccedil;&atilde;o da for&ccedil;a mastigat&oacute;rio pr&eacute; e p&oacute;s tratamento endod&ocirc;ntico em molares inferiores com periodontite apical assintom&aacute;tica<br> Anacleto FN*, Clavijo EMA, Zen BM, Lacerda AC, Almeida JFA, Ferraz CCR<br>Doutorado Em Cl&iacute;nica Odontol&oacute;gica - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: felipe_anacleto@hotmail.com<br>O diagn&oacute;stico da regi&atilde;o periapical em dentes com periodontite &eacute; realizado por testes cl&iacute;nicos com resultados imprecisos, inquantific&aacute;veis e de dif&iacute;cil valida&ccedil;&atilde;o. Portanto, o objetivo deste trabalho foi comparar a for&ccedil;a de mordida (FM) pr&eacute; e p&oacute;s tratamento endod&ocirc;ntico em molares inferiores com periodontite apical. Os 31 dentes avaliados foram mensurado quanto a FM usando o medidor de for&ccedil;a oclusal Occlusal Force-Meter GM10 como tamb&eacute;m seu representante contralateral. Na primeira sess&atilde;o o dente foi isolado e acessado, o preparo qu&iacute;mico mec&acirc;nico (PQM) foi realizado pelo sistema rotat&oacute;rio Protaper Universal seguindo a t&eacute;cnica crown-down com o aux&iacute;lio do hipoclorito de s&oacute;dio 6&#37;, 1mm aqu&eacute;m do forame determinado por um localizador apical, os canais foram medicados com hidr&oacute;xido de c&aacute;lcio e solu&ccedil;&atilde;o salina por 7 dias. Na segunda sess&atilde;o, a FM foi novamente mensurada, a medica&ccedil;&atilde;o foi removida e os canais forma obturados com guta percha e cimento AH Plus e as coroas restauradas com resina composta. A avalia&ccedil;&atilde;o de for&ccedil;a de mordida p&oacute;s operat&oacute;ria foi feita com 48 horas e 7 dias p&oacute;s obtura&ccedil;&atilde;o. Os valores foram comparados por an&aacute;lise estat&iacute;stica ANOVA e teste t Tuckey (&#945;= 0.05) com os resultados dos dentes contralaterais. Apresentaram diferen&ccedil;a estat&iacute;stica o grupo teste com o grupo contralateral na avalia&ccedil;&atilde;o inicial da FM e 48 horas p&oacute;s obtura&ccedil;&atilde;o.<br>Conclui-se que os dentes tratados tiveram sensibilidade p&oacute;s operat&oacute;ria nas primeiras 48 horas com redu&ccedil;&atilde;o da for&ccedil;a de mordida, por&eacute;m com 7 dias de finaliza&ccedil;&atilde;o do tratamento os valores da FM se restabelecem comparados com os dentes contralaterais.<br></p>

<p>AO0079<br>Avalia&ccedil;&atilde;o f&iacute;sico-qu&iacute;mica e volum&eacute;trica de materiais retrobturadores por testes convencionais e empregando Micro-CT<br> Torres FFE*, Bosso-Martelo R, Guerreiro-Tanomaru JM, Tanomaru-Filho M<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: fernandafetorres@foar.unesp.br<br>Propriedades de materiais endod&ocirc;nticos s&atilde;o avaliadas por normas ISO. Novas metodologias podem utilizar Micro Tomografia Computadorizada (Micro-CT). Este estudo avaliou solubilidade (perda de massa) ap&oacute;s 7 e 30 dias, e altera&ccedil;&atilde;o dimensional (linear, em mm) conforme ISO 6876/2002. Tamb&eacute;m, foram avaliados preenchimento e altera&ccedil;&atilde;o volum&eacute;trica por meio de Micro-CT SkyScan 1176 (Bruker, Kontich, B&eacute;lgica). Foram avaliados: Mineral Tri&oacute;xido Agregado (MTA), Biodentine (BIO) e &Oacute;xido de zinco e eugenol (OZE). Modelos de resina acr&iacute;lica foram confeccionados simulando retrocavidades de 3 mm de profundidade e 1 mm de di&acirc;metro. As cavidades preenchidas foram escaneadas ap&oacute;s o preenchimento e ap&oacute;s 7 e 30 dias, sendo mantidas imersas em &aacute;gua destilada. A reconstru&ccedil;&atilde;o das imagens foi realizada em NRecon (V1.6.4,7; SkyScan, B&eacute;lgica). Os dados foram submetidos aos testes ANOVA e Tuckey com 5&#37; de signific&acirc;ncia. BIO e MTA apresentaram maior estabilidade dimensional linear que OZE (p&lt;0,05). OZE e Biodentine mostraram maior capacidade de preenchimento volum&eacute;trico (p&lt;0,05). Aos 7 dias a solubilidade foi maior para o BIO, por&eacute;m a altera&ccedil;&atilde;o volum&eacute;trica foi semelhante para os materiais (p&gt;0,05). Aos 30 dias, a solubilidade foi semelhante para os materiais, por&eacute;m a altera&ccedil;&atilde;o volum&eacute;trica (contra&ccedil;&atilde;o) foi maior para o BIO em rela&ccedil;&atilde;o ao MTA (p&gt;0,05).<br>Conclui-se que Biodentine apresenta capacidade de preenchimento volum&eacute;trico, por&eacute;m maior altera&ccedil;&atilde;o volum&eacute;trica que o MTA ap&oacute;s 30 dias. Micro-CT &eacute; uma ferramenta importante para an&aacute;lise de materiais complementando testes convencionais. (Apoio: FAPs - Fapesp - 2014/16510-0 )<br></p>

<p>AO0080<br>Influ&ecirc;ncia da dispers&atilde;o da nanopart&iacute;cula de prata 23ppm na resist&ecirc;ncia de uni&atilde;o de um cimento resinoso &agrave; dentina radicular<br> Valentim D*, &Eacute;rnica MF, Azuma MM, Nery MJ, Gomes-Filho JE, Dezan-Junior E, Cintra LTA<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: dvalentim_rp@yahoo.com.br<br>O objetivo deste estudo foi avaliar a influ&ecirc;ncia de irrigantes endod&ocirc;nticos na resist&ecirc;ncia de uni&atilde;o de pinos de fibra de vidro cimentados com cimento resinoso autocondicionante &agrave; dentina radicular. Cinquenta pr&eacute;-molares unirradiculares de canal &uacute;nico tiveram suas coroas seccionadas e foram divididos em 5 grupos (n=10) de acordo com a subst&acirc;ncia irrigadora: Soro, hipoclorito de s&oacute;dio 2,5&#37;, clorexidina gel 2&#37;, clorexidina l&iacute;quida 2&#37; e dispers&atilde;o de nanopart&iacute;cula de prata 23ppm. Os canais foram preparados com o sistema de limas rotat&oacute;rias K3 e obturados por condensa&ccedil;&atilde;o lateral com cones de guta-percha e cimento Sealapex<sup>&reg;</sup>, em seguida foi realizado o armazenamento em ambiente saturado de umidade por 48 horas, e confeccionados preparos para pino com uma &uacute;ltima irriga&ccedil;&atilde;o empregando a subst&acirc;ncia irrigadora correspondente. Os pinos foram cimentados com cimento resinoso autocondicionante (Relyx Unicem - 3M<sup>&reg;</sup>). Foram confeccionados corpos de prova e realizados ensaios mec&acirc;nicos por meio do teste de Push-out. Os dados obtidos foram submetidos &agrave; an&aacute;lise estat&iacute;stica, ANOVA e teste de Tukey (p&lt;0,05). Observou-se que a dispers&atilde;o de nanopart&iacute;cula de prata a 23ppm aumentou a resist&ecirc;ncia de uni&atilde;o &agrave; dentina intra-radicular (p&lt;0,05). O hipoclorito de s&oacute;dio 2,5&#37;, a clorexidina gel 2&#37; e a clorexidina l&iacute;quida 2&#37;, n&atilde;o interferiram na resist&ecirc;ncia de uni&atilde;o (p&gt;0,05).<br>Conclu&iacute;-se que a dispers&atilde;o de nanopart&iacute;cula de prata a 23ppm, utilizada como irrigante endod&ocirc;ntico, influencia na resist&ecirc;ncia de uni&atilde;o &agrave; dentina intra-radicular de pino de fibra de vidro cimentado com cimento resinoso auto-condicionante.<br></p>

<p>AO0081<br>Estudo do mecanismo de a&ccedil;&atilde;o da goma de mascar com CPP-ACP na eros&atilde;o do esmalte<br> Alencar CRB*, Jord&atilde;o MC, Mesquita IM, Hon&oacute;rio HM, Machado MAAM, Magalh&atilde;es AC, Buzalaf MAR, Rios D<br>Odontopediatria - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: catarina.rba@gmail.com<br>O estudo avaliou o efeito da goma de mascar com case&iacute;na fosfopept&iacute;dea &ndash; fosfato de c&aacute;lcio amorfo (CPP-ACP) na remineraliza&ccedil;&atilde;o (RE), inibi&ccedil;&atilde;o de desmineraliza&ccedil;&atilde;o (DES) e ciclagem erosiva. Os grupos foram: GI Trident Total&reg; (CPP-ACP), GII Trident Fresh&reg; (sem CPP-ACP) e GIII controle (sem chiclete). Na etapa RE 72 esp&eacute;cimes selecionados pela dureza e erodidos in vitro foram randomizados entre 12 volunt&aacute;rios para uso de dispositivos intrabucais em 3 fases cruzadas (FC). Nas fases GI e GII utilizou-se chiclete por 30 min e em todas as fases ap&oacute;s 2h, a dureza foi avaliada para c&aacute;lculo do percentual de recupera&ccedil;&atilde;o de dureza. Na etapa DES 114 esp&eacute;cimes selecionados pela dureza foram aleatorizados entre 19 volunt&aacute;rios que utilizaram os dispositivos em 3 FC. Nas fases GI e GII os volunt&aacute;rios mascaram um chiclete (30 min) e em todas as fases ap&oacute;s 2h, o esmalte foi erodido e calculado o percentual de perda de dureza. Na ciclagem erosiva (mensura&ccedil;&atilde;o por perfilometria) 48 esp&eacute;cimes foram distribu&iacute;dos entre 8 volunt&aacute;rios para uso dos dispositivos em FC de 7 dias (Coca Cola&reg; 4 X/dia, 5 min). Em GI e GII ap&oacute;s cada desafio erosivo e com o dispositivo na boca um chiclete foi mascado (30 min). ANOVA e teste de Tukey (&#945;=0,05) mostram que GI promoveu maior recupera&ccedil;&atilde;o de dureza (50&#37;). GI e GII promoveram maior inibi&ccedil;&atilde;o da DES (32,7 &#37; e 33,5&#37;) e menor desgaste erosivo (GI 5,2&#177; 2,8 &#956;m; GII 3,8 &#177; 1,5 &#956;m) em rela&ccedil;&atilde;o ao controle (39,8&#37; e 6,8 &#177; 3,5 &#956;m), mas n&atilde;o houve diferen&ccedil;a entre os chicletes.<br>A goma de mascar com CPP-ACP potencializa a remineraliza&ccedil;&atilde;o, mas para evitar a eros&atilde;o, o mais importante &eacute; inibir a desmineraliza&ccedil;&atilde;o. (Apoio: FAPs - Fapesp - 14/00089-4)<br></p>

<p>AO0082<br>Inativa&ccedil;&atilde;o fotodin&acirc;mica de culturas planct&ocirc;nicas de Streptococcus mutans mediada por eritrosina e hematoporfirina associados ao LED<br> Esper MALR*, Yui KCK, Barcellos DC, Fonseca BM, Esteves SRMS, Gon&ccedil;alves LL, Rastelli ANS, Gon&ccedil;alves SEP<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA &quot;J&Uacute;LIO DE MESQUITA FILHO&quot;. <br>E-mail: angela_esper@hotmail.com<br>O trabalho in vitro avaliou a efic&aacute;cia da inativa&ccedil;&atilde;o fotodin&acirc;mica da eritrosina (E) e hematoporfirina IX (HP), com concentra&ccedil;&atilde;o de 10&micro;M, utilizando diodo emissor de luz (LED - Emitter C, Schuster) e dose de 75 J.cm<sup>-2</sup>, sobre culturas planct&ocirc;nicas de S. mutans. Foi utilizada cepa padr&atilde;o de S. mutans mantida no estoque do laborat&oacute;rio de Microbiologia do Instituto de Ci&ecirc;ncia e Tecnologia de S&atilde;o Jos&eacute; dos Campos (ATCC 35668). Suspens&otilde;es de microorganismos contendo 10<sup>7</sup> c&eacute;lulas/mL foram preparadas e submetidas a diferentes condi&ccedil;&otilde;es experimentais: a) irradia&ccedil;&atilde;o com LED na presen&ccedil;a do fotossensibilizador (F) hematoporfirina IX (HP+L+); b) irradia&ccedil;&atilde;o com LED na presen&ccedil;a do fotossensibilizador eritrosina (E+L+); c) irradia&ccedil;&atilde;o somente com LED, sem presen&ccedil;a de fotossensibilizador (F-L+); d) tratamento somente com hematoporfirina IX (HP+L-); e) tratamento somente com eritrosina (E+L-); e f) grupo controle, sem a utiliza&ccedil;&atilde;o de LED e sem tratamento com fotossensibilizador (F-L-). Ap&oacute;s, as cepas foram semeadas em &aacute;gar MSBS para contagem de unidades formadoras de col&ocirc;nias (UFC/mL). Os resultados foram submetidos &agrave; an&aacute;lise de Vari&acirc;ncia e teste de Tukey (p&#8804;0.05). Os resultados demonstraram que a eritrosina sob efeito do LED (E+L+) n&atilde;o foi eficaz na inativa&ccedil;&atilde;o fotodin&acirc;mica, nos par&acirc;metros usados. No entanto, a hematoporfirina IX promoveu redu&ccedil;&atilde;o de 6,12 log<sub>10</sub>, no grupo de tratamento (HP+L+).<br>A inativa&ccedil;&atilde;o fotodin&acirc;mica com a hematoporfirina e do LED foi efetiva na redu&ccedil;&atilde;o de 100&#37; de S. mutans e n&atilde;o teve efeito com a eritrosina, nos par&acirc;metros utilizados no experimento.<br></p>

<p>AO0083<br>Concentra&ccedil;&atilde;o do fluoreto no esmalte e na dentina pulpar de dentes com fluorose<br> Marin LM*, Tenuta LMA, Castellanos JE, Martignon S, Cury JA<br>Ciencias Fisiologicas - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: linamarin18@gmail.com<br>A dentina pulpar deve refletir melhor a exposi&ccedil;&atilde;o sist&ecirc;mica a fluoreto que o esmalte, mas isso n&atilde;o tem sido avaliado e muito menos relacionado com o grau de fluorose. Objetivo: Avaliar a concentra&ccedil;&atilde;o de fluoreto no esmalte e na dentina pulpar de dentes com diferentes severidades de fluorose. M&eacute;todos: Blocos de esmalte e dentina pulpar foram obtidos a partir de 49 terceiros molares inclusos classificados de acordo com o &iacute;ndice de Thylstrup e Fejerskov (TF) em h&iacute;gidos (TF0) e com fluorose (TF1 a TF4). De cada bloco, foram removidas sequencialmente camadas a partir da superf&iacute;cie exterior do esmalte ou da superf&iacute;cie pulpar da dentina, por ataque &aacute;cido. A quantidade de tecido removido em cada camada foi calculada a partir da concentra&ccedil;&atilde;o de fosfato inorg&acirc;nico, permitindo determinar a profundidade de tecido removido. Foi determinada a concentra&ccedil;&atilde;o de fluoreto em cada camada (ug F/g) e no volume total de tecido removido (ug F/cm3). Os dados foram agrupados em TF0, TF1-2, TF3-4 para a an&aacute;lise estat&iacute;stica: ANOVA e teste de Tukey (p&lt;0,05). Resultados: Para todos os TF avaliados, encontrou-se no esmalte um gradiente de distribui&ccedil;&atilde;o de fluoreto com maior concentra&ccedil;&atilde;o na superf&iacute;cie externa, por&eacute;m na dentina a concentra&ccedil;&atilde;o foi homog&ecirc;nea em toda extens&atilde;o analisada. A concentra&ccedil;&atilde;o de fluoreto, tanto no esmalte como na dentina, em cada camada e no total de tecido removido, nos dentes com TF1-2 e TF3-4 foi estatisticamente maior do que no grupo TF0 (p&lt;0.05).<br>A distribui&ccedil;&atilde;o homog&ecirc;nea de fluoreto pela estrutura da dentina pulpar reflete sua continua exposi&ccedil;&atilde;o sist&ecirc;mica ao fluoreto, sugerindo ser ela melhor biomarcador que o esmalte.<br></p>

<p>AO0084<br>Efeito de <i>Persea americana </i>(abacateiro) sobre biofilme de <i>Candida albicans</i> e macr&oacute;fagos de camundongo (RAW 264.7)<br> Jesus D*, Oliveira JR, Oliveira FE, Higa KC, Jorge AOC, Junqueira JC, Oliveira LD<br>Biopatologia Bucal - UNIVERSIDADE ESTADUAL PAULISTA &quot;J&Uacute;LIO DE MESQUITA FILHO&quot;. <br>E-mail: daianej1@gmail.com<br>Este estudo avaliou a atividade antif&uacute;ngica do extrato glic&oacute;lico de P. americana sobre biofilme de <i>C. albicans</i>, bem como, seu efeito citot&oacute;xico sobre macr&oacute;fagos (RAW 264.7). Inicialmente, foi determinada a Concentra&ccedil;&atilde;o Inibit&oacute;ria M&iacute;nima (CIM), pelo m&eacute;todo de microdilui&ccedil;&atilde;o em caldo, segundo Clinical and Laboratory Standards Institute (CLSI). O biofilme de <i>C. albicans</i> foi formado nos po&ccedil;os de microplacas (96 po&ccedil;os) por 48 h e foi exposto a diferentes concentra&ccedil;&otilde;es do extrato de abacateiro, por 5 min de contato. Solu&ccedil;&atilde;o salina (NaCl 0,9&#37;) foi utilizada como controle, sendo n=10 para cada grupo. Ap&oacute;s desagrega&ccedil;&atilde;o do biofilme, 100 &micro;L da suspens&atilde;o dilu&iacute;da foram semeados em &aacute;gar Sabouraud-dextrose. Ap&oacute;s 48 h (37&ordm;C), foram contadas as unidades formadoras de col&ocirc;nia por mililitro (UFC/mL, em log10). Quanto &agrave; citotoxicidade, macr&oacute;fagos (RAW 264.7), cultivados por 24 h em DMEM (37&deg;C e CO2 5&#37;), foram expostos por 5 min (n=10) ao extrato (50 mg/mL) e pelo teste de MTT foi verificada a viabilidade da cultura em espectrofot&ocirc;metro (&#955;=570 nm). Os resultados foram analisados por ANOVA e Tukey Test (5&#37;). A CIM do extrato foi determinada a 6,25 mg/mL, no entanto, no biofilme s&oacute; foi verificada redu&ccedil;&atilde;o significativa (p&lt;0,05) de 0,580 &#177; 0,209 log<sub>10 </sub>na concentra&ccedil;&atilde;o 50 mg/mL do extrato. Quanto &agrave; citotoxicidade em macr&oacute;fagos, verificou-se que na concentra&ccedil;&atilde;o 50 mg/mL houve viabilidade celular superior a 55&#37;.<br>Concluiu-se que o extrato de abacateiro (<i>P. americana)</i> apresentou atividade antif&uacute;ngica sobre biofilme de <i>C. albicans</i> na concentra&ccedil;&atilde;o 50 mg/mL, n&atilde;o apresentando efeito citot&oacute;xico para macr&oacute;fagos (RAW 264.7). (Apoio: CAPES)<br></p>

<p>AO0085<br>Influ&ecirc;ncia da modula&ccedil;&atilde;o de componentes da matriz extracelular na forma&ccedil;&atilde;o de biofilme multiesp&eacute;cies<br> Pedraza MCC*, Quivey RG, Klein MI<br>Materiais Odontol&oacute;gicos e Pr&oacute;tese - UNIVERSIDADE ESTADUAL PAULISTA - ARARAQUARA. <br>E-mail: midianclar@gmail.com<br>O biofilme &eacute; considerado um fator etiol&oacute;gico da c&aacute;rie. Portanto, o objetivo foi avaliar como a modula&ccedil;&atilde;o de componentes da matriz extracelular pode influenciar o desenvolvimento do biofilme. Biofilmes mistos com as cepas <i>Streptococcus mutans</i> UA159 (parental e mutantes<i> knockout</i>),<i> Actinomyces naeslundii </i>ATCC 12104 e <i>Streptococcus gordonii</i> DL-1 foram formados sobre hidroxiapatita, com pel&iacute;cula, e meio de cultura contendo saliva e 0,1&#37; de sacarose, alternado com 0,5&#37; de sacarose e 1&#37; de amido para simular um desafio cariog&ecirc;nico (37&deg;C e 5&#37; CO<sub>2</sub>). As cepas mutantes para os genes do sistema de dois componentes <i>lytTS</i> ( &#916; SMu0525 e &#916; SMu0526), do operon <i>dltABCD</i> ( &#916; SMu1538 e &#916; SMu1541) e para o gene <i>gtfB</i> foram usadas para modular a presen&ccedil;a de eDNA, &aacute;cido lipoteic&oacute;icos (ALT), e exopolissacar&iacute;deos insol&uacute;veis de <i>S. mutans</i> na matriz, respectivamente. O meio de cultura foi trocado duas vezes ao dia. Os biofilmes com 67 h foram processados para avaliar unidades formadoras de col&ocirc;nia (UFC/ml) e biomassa. Verificou-se que a propor&ccedil;&atilde;o das 3 esp&eacute;cies foi similar apenas para o biofilme com a cepa parental, e <i>S. gordonii</i> foi predominante no biofilme formado com &#916; gtfB (41.55&#177;16,16&#37;), enquanto que nos biofilmes formados por &#916; SMu0525, &#916; SMu0526, &#916; SMu1538 e &#916; SMu1541, a propor&ccedil;&atilde;o foi similar para ambos <i>S. gordonii</i> e<i> A. naeslundii</i>. Ainda, n&atilde;o houve diferen&ccedil;a na biomassa dos biofilmes avaliados.<br>Portanto, as tr&ecirc;s esp&eacute;cies est&atilde;o presentes nos biofilmes, independentemente da modula&ccedil;&atilde;o pelas cepas mutantes. An&aacute;lises detalhadas em diferentes fases de forma&ccedil;&atilde;o do biofilme e da matriz elucidar&atilde;o a fun&ccedil;&atilde;o de eDNA e ALT na biologia de <i>S. mutans</i>. (Apoio: FAPs - FAPESP - 2014/05423-0 e 2014/21355-4)<br></p>

<p>AO0086<br>Efeito da administra&ccedil;&atilde;o intermitente de PTH no tecido &oacute;sseo de ratos irradiados<br> Viola NV*, Marques MR<br>Cl&iacute;nica e Cirurgia - UNIVERSIDADE FEDERAL DE ALFENAS. <br>E-mail: naviolinha@yahoo.com.br<br>A deterioriza&ccedil;&atilde;o do tecido &oacute;sseo representa um dos efeitos colaterais da irradia&ccedil;&atilde;o ionizante. Sabendo-se que o horm&ocirc;nio da paratireoide (PTH) pode promover anabolismo &oacute;sseo quando administrado intermitentemente, este trabalho avaliou o efeito deste horm&ocirc;nio no tecido &oacute;sseo de ratos submetidos &agrave; irradia&ccedil;&atilde;o de corpo inteiro. Foram utilizados 27 ratos divididos em 3 grupos: Controle (C), Irradiado (RAD) e Irradiado PTH (RADPTH). Ap&oacute;s irradia&ccedil;&atilde;o, com dose &uacute;nica, de 8Gy, foi administrado 40&micro;g/Kg de hPTH (1-34) de forma intermitente por 24 dias, e em seguida os animais foram mortos para a coleta das t&iacute;bias, hemimand&iacute;bulas e f&ecirc;mures para an&aacute;lises de microtomografia computadorizada (&micro;CT), an&aacute;lise morfom&eacute;trica, n&uacute;mero de oste&oacute;citos e osteoclastos; ensaios de microdureza Knnop, al&eacute;m de testes resist&ecirc;ncia &agrave; compress&atilde;o e flex&atilde;o. O grupo C apresentou maior &aacute;rea &oacute;ssea da cortical lingual do molar que os demais grupos (p < 0,01) e maior n&uacute;mero de osteoclastos (p < 0.01) e &aacute;rea &oacute;ssea da regi&atilde;o de furca do molar (p < 0,05) em compara&ccedil;&atilde;o ao grupo RAD. Em uma an&aacute;lise qualitativa, RAD e RADPTH apresentaram tecido adiposo em meio ao tecido medular nos cortes da t&iacute;bia. O maior peso (gramas) das t&iacute;bias (p < 0,05) e melhor resposta no ensaio de resist&ecirc;ncia &agrave; compress&atilde;o do f&ecirc;mur foram observados no grupo RADPTH (p < 0,05 e p < 0,01). O RADPTH apresentou maior volume &oacute;sseo da t&iacute;bia (p >0,05), entretanto, houve a morte de 6 animais neste grupo durante o tratamento com PTH.<br>Portanto, embora o PTH promova melhora nas propriedades &oacute;sseas p&oacute;s-irradia&ccedil;&atilde;o, sua associa&ccedil;&atilde;o com a irradia&ccedil;&atilde;o de corpo inteiro pode ser letal. (Apoio: CNPq - 141033/2010-0.)<br></p>

<p>AO0087<br>Avalia&ccedil;&atilde;o de enzimas do sistema antioxidante de gl&acirc;ndulas salivares de ratos obesos tratados com ch&aacute; verde<br> Leite MF*, Coelho LF, Monteiro MG, Otton R<br>Materiais Dent&aacute;rios - UNIVERSIDADE CRUZEIRO DO SUL. <br>E-mail: mariana.leite@cruzeirodosul.edu.br<br>Objetivo: Avaliar enzimas do sistema antioxidante (SAO) de gl&acirc;ndulas salivares de ratos obesos induzidos por dieta de cafeteria e tratados com extrato de ch&aacute; verde por gavagem (CV). Materiais e m&eacute;todos: Ratos Wistar (n = 40) foram divididos em 4 grupos: Controle (C); Controle tratado (CT) - ratos tratados com CV (500 mg / kg de peso corporal) por gavagem; Obesos (O) - ratos alimentados com dieta de cafeteria; e Obesos tratado (OT) - ratos alimentados com dieta de cafeteria e tratados com CV antes (preventivo) e durante a indu&ccedil;&atilde;o da obesidade. Ap&oacute;s 3 meses de tratamento, os animais foram sacrificados e as gl&acirc;ndulas par&oacute;tidas e submandibular foram removidas e tratadas para avalia&ccedil;&atilde;o da atividade da enzimas super&oacute;xido dismutase, catalase, glutationa peroxidase (GP) e glutationa redutase (GR). Os dados foram comparados por an&aacute;lise de vari&acirc;ncia bi-fatorial, utilizando o teste de Bonferroni (95&#37; Cl; p&#8804;0,05). Resultados: Na gl&acirc;ndula par&oacute;tida, a obesidade reduziu a GP (25&#37;) e GR (35&#37;) no grupo O comparado ao C (p&#8804;0,05). O extrato de ch&aacute; verde estimulou GP (31&#37;) e GR (58&#37;) e redu&ccedil;&atilde;o da SOD (51&#37;) apenas no grupo CT, sem efeitos significativos no grupo OT (p&#8804;0,05). N&atilde;o foram observados efeitos significativos na gl&acirc;ndula submandibular comparando os grupos avaliados.<br>A obesidade induzida por dieta de cafeteria alterou enzimas do SAO de gl&acirc;ndula par&oacute;tida. O ch&aacute; verde apresenta efeito estimulante apenas na par&oacute;tida no grupo controle tratado, sem efeitos significativos sobre enzimas do SAO no tratamento do grupo obeso. N&atilde;o foram observadas altera&ccedil;&otilde;es na gl&acirc;ndula submandibular (Apoio: FAPs - FAPESP - 2011/19216-8)<br></p>

<p>AO0088<br>Efeito anti-inflamat&oacute;rio da pr&oacute;polis vermelha brasileira sobre macr&oacute;fagos peritoniais<br> Bueno-Silva B*, Kawamoto D, Ando ES, Casarin RCV, Alencar SM, Rosalen PL, Mayer MPA<br>Microbiologia - UNIVERSIDADE  DE S&Atilde;O PAULO. <br>E-mail: brunobue@gmail.com<br>A pr&oacute;polis vermelha brasileira apresenta atividade anti-inflamat&oacute;ria, entretanto, seus mecanismos n&atilde;o s&atilde;o conhecidos. Assim sendo, o objetivo foi elucidar os mecanismos do efeito anti-inflamat&oacute;rio de pr&oacute;polis vermelha brasileira. Macr&oacute;fagos peritoniais de camundongos C57BL6, ativados com LPS, foram tratados com 50 a 100 &micro;g/mL de extrato bruto de pr&oacute;polis vermelha (EBPV) por 48 horas. Viabilidade celular, n&iacute;veis de NO e 23 citocinas e express&atilde;o de genes relacionados &agrave; produ&ccedil;&atilde;o de citocinas, vias PI3K-AKT e de transdu&ccedil;&atilde;o de sinal foram avaliados. Os dados foram submetidos a an&aacute;lise de vari&acirc;ncia de Tukey-Kramer. EBPV a 60 &micro;g/mL reduziu a produ&ccedil;&atilde;o de NO em 65&#37; sem afetar a viabilidade celular. EBPV diminuiu a produ&ccedil;&atilde;o de IL1&#945;, IL1&#946;, IL2, IL4, IL6,IL10, IL12p40, IL13, IL17, IFN&#947;, MCP1, GM-CSF, G-CSF, RANTES, MIP-1&#946;, MIP-1&#945; e KC e promoveu regula&ccedil;&atilde;o negativa na express&atilde;o de <i>Mmp7</i>, relacionado com a destrui&ccedil;&atilde;o tecidual, e de <i>Adm</i>, <i>Gata3</i>, <i>Herpud1</i>, <i>Ccl5</i>, <i>Wnt5</i>, <i>Akt1</i>,<i> Il1b</i>, relacionados com a produ&ccedil;&atilde;o de citocinas inflamat&oacute;rias; regulou positivamente a express&atilde;o de <i>Socs3</i>, inibidor de citocinas inflamat&oacute;rias, e a express&atilde;o de <i>Calm1</i>, inibidor da produ&ccedil;&atilde;o de NO. Al&eacute;m disso, EBPV reduziu a express&atilde;o de <i>Nfkbia</i>, <i>Mapk1</i>, <i>Il1b</i>, <i>Tnfsf10</i>, <i>Txn1</i>, <i>Hes1</i>,<i> Akt1 </i>relacionados com as vias de NF-kB, MapK e resposta Toll-like 4.<br>Os dados indicam que atividade anti-inflamat&oacute;ria de EBPV deve-se a inibi&ccedil;&atilde;o da transcri&ccedil;&atilde;o de vias associadas a NF-kB, MapK e resposta Toll-like. (Apoio: FAPs - FAPESP - 2012/14323-3 e 2012/01500-4)<br></p>

<p>AO0089<br>Influ&ecirc;ncia do tratamento com extrato de <i>Polygala Paniculata</i> sobre a doen&ccedil;a periodontal induzida em ratos<br> Souza CR*, Encarna&ccedil;&atilde;o IC, Rodrigues-Filho R, Santos ARS, Cordeiro MMR<br>Odontologia - UNIVERSIDADE FEDERAL DE SANTA CATARINA. <br>E-mail: camilarodrigues.s@hotmail.com<br>A doen&ccedil;a periodontal &eacute; uma doen&ccedil;a inflamat&oacute;ria que pode ser tratada por terapias convencionais ou com auxilio de adjuvantes terap&ecirc;uticos. Este estudo avaliou a efetividade do extrato da planta <i>Polygala Paniculata</i>, com atividade anti-inflamat&oacute;ria comprovada, no tratamento da periodontite induzida em ratos. A indu&ccedil;&atilde;o da doen&ccedil;a foi feita atrav&eacute;s de ligadura, adaptada no segundo molar de 64 ratos Wistar, durante 7 dias. Decorrido este per&iacute;odo os animais foram divididos aleatoriamente em 4 grupos, as ligaduras foram removidas e receberam tratamento de raspagem e alisamento radicular e cada grupo recebeu via oral, duas vezes ao dia, durante 7 e 15 dias o extrato de <i>Polygala Paniculata</i>. Os grupos receberam doses de 10 mg/kg, 1 mg/kg , 0,1 mg/kg, um grupo recebeu 10&#37; do seu peso em salina, al&eacute;m do grupo controle que n&atilde;o foi induzida a doen&ccedil;a. As amostras dos maxilares foram radiografadas bilateralmente, medi&ccedil;&otilde;es das perdas &oacute;sseas avaliadas pelo programa Image J. Os resultados foram submetidos &agrave; An&aacute;lise de Vari&acirc;ncia de duas vias (ANOVA2), n&iacute;vel de signific&acirc;ncia de 5&#37;. Os resultados demonstraram, para o tratamento de sete dias: redu&ccedil;&atilde;o da perda &oacute;ssea na face distal com extrato na concentra&ccedil;&atilde;o de 0,1mg/Kg e nas faces mesiais e distais na concentra&ccedil;&atilde;o de 1 mg/Kg. Para o tratamento de 15 dias, encontrou-se signific&acirc;ncia estat&iacute;stica para faces mesiais, na concentra&ccedil;&atilde;o de 1mg/Kg e 10 mg/Kg.<br>Conclui-se que o extrato de <i>Polygala Paniculata</i> atuou positivamente no reparo &oacute;sseo nos dentes com doen&ccedil;a periodontal induzida, sugerindo que o mesmo pode ser um adjuvante no tratamento da doen&ccedil;a periodontotal.<br></p>

<p>AO0090<br>Efeito da combina&ccedil;&atilde;o amido + sacarose na desmineraliza&ccedil;&atilde;o da dentina radicular<br> Souza SE*, Sampaio AA, Cavalcanti YW, Cury JA<br>Pr&oacute;tese e Periodontia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: samilly.souza@hotmail.com<br>Utilizando biofilme de S. mutans, tem sido sugerido que amido pode aumentar o potencial cariog&ecirc;nico da sacarose, mas essa bact&eacute;ria n&atilde;o est&aacute; diretamente relacionada como o metabolismo de amido. Assim, o objetivo desse trabalho foi avaliar a cariogenicidade da combina&ccedil;&atilde;o amido+sacarose, utilizando um modelo de biofilme multi-esp&eacute;cie composto por A. naeslundii, S. gordonii e S. mutans, e , bact&eacute;rias que respectivamente, apresentam atividade amilol&iacute;tica, ligam-se a amilase salivar e fermentam produtos de hidr&oacute;lise do amido. Foram desenvolvidos biofimes in vitro (n=18) sobre a superf&iacute;cie de blocos de dentina bovina (7 &times; 4 &times; 1 mm), cuja dureza da superf&iacute;cie foi pr&eacute;-determinada. Esses blocos foram expostos 8x/dia durante 3 min a um dos seguintes tratamentos: a 0,9&#37; de NaCl (controle), 1&#37; de amido, 10&#37; de sacarose ou a combina&ccedil;&atilde;o de 1&#37; de amido + 10&#37; de sacarose. Antes de cada tratamento, os biofilmes foram expostos a saliva humana. O pH do meio de cultura foi medido diariamente, como indicador da acidogenicidade dos biofilmes. Ap&oacute;s 96 h de crescimento, os biofilmes foram removidas dos blocos por sonica&ccedil;&atilde;o, a dureza de superf&iacute;cie foi novamente determinada e a percentagem de perda de dureza (&#37; PDS) foi calculada. O biofilme tratado com amido+sacarose provocou maior (p&lt;0,05) &#37;PDS na dentina que o tratado s&oacute; sacarose (53,2&#177;7,0 vs 43,2&#177;8,7; m&eacute;dias&#177;DP;n=18), assim como apresentou maior acidogenicidade. Amido n&atilde;o diferiu do controle (p&gt;0,05).<br>Os resultados confirmam que a combina&ccedil;&atilde;o de amido com sacarose &eacute; mais cariog&ecirc;nica para dentina que sacarose isoladamente, por um mecanismo ainda n&atilde;o desvendado. (Apoio: CNPq)<br></p>

<p>AO0091<br>An&aacute;lise microbiol&oacute;gica de diferentes tipos de infec&ccedil;&otilde;es endod&ocirc;nticas<br> Brito LCN*, Krishnan K, Mccafferty J, Paster BJ, Ribeiro-Sobrinho AP, Teles F<br>Clinica Integrada -  UNIVERSIDADE DE ITAUNA . <br>E-mail: luitauna@yahoo.com.br<br>Este estudo objetivou explorar a microbiota de diferentes tipos de infec&ccedil;&otilde;es endod&ocirc;nticas utilizando m&eacute;todos moleculares de identifica&ccedil;&atilde;o. Associou-se duas novas tecnologias: sequenciamento de ultima gera&ccedil;&atilde;o, plataforma &ldquo;MiSeq&rdquo; e &ldquo;Homings&rdquo; (Human Oral Microbe Identification using <i>N</i>ext <i>G</i>eneration <i>S</i>equencing). Analisaram-se 213 esp&eacute;cimes cl&iacute;nicos coletados na FO-UFMG (120 infec&ccedil;&otilde;es cr&ocirc;nicas, 37 agudas, 32 refrat&aacute;rias e 24 HIV+). Na coleta utilizaram-se limas tipo k #10 acondicionando-as em solu&ccedil;&otilde;es para posterior amplifica&ccedil;&atilde;o do DNA gen&ocirc;mico pelo &quot;MDA&quot; (Multiple Displacement Amplification). Subsequentemente, sequenciou-se e identificou-se as esp&eacute;cies correlacionando-as aos achados cl&iacute;nicos. Utilizaram-se os testes ANOVA, teste t pareado e FDR (False discovery rate) na an&aacute;lise dos dados. Prevaleceram-se as esp&eacute;cies: cr&ocirc;nicos (<i>Prevotella oris</i> e <i>Enterococcus faecalis</i>); agudos (<i>Rothia dentocariosa</i> e <i>Parvimonas micra</i>); refrat&aacute;rios (<i>Enterococcus faecalis</i> e <i>Porphyromonas gingivalis</i>) e HIV+ (<i>Streptococcus anginosus</i> e <i>Atopobium</i> sp. OT 416). Nos par&acirc;metros cl&iacute;nicos avaliados nos casos cr&ocirc;nicos prevaleceram: les&otilde;es periapicais grandes (<i>Actinomyces massiliensis</i> e <i>Campylobacter ureolyticus</i>); sintom&aacute;ticos (<i>Bacteroidaceae</i> sp OT 272 e <i>Prevotella oris</i>); presen&ccedil;a de f&iacute;stula (<i>Prevotella multisaccharivorax</i> e <i>Rothia dentocariosa</i>) e cavidades abertas (<i>Prevotella oris</i> e <i>Enterococcus faecalis</i>).<br>Os par&acirc;metros avaliados neste estudo demonstraram siginicativamente distintos perfis microbianos. Tais achados poder&atilde;o contribuir na compreens&atilde;o destas infec&ccedil;&otilde;es e ado&ccedil;&atilde;o de novas estrat&eacute;gias terap&ecirc;uticas (Apoio: CNPq - 304916/2014-5)<br></p>

<p>AO0092<br>Influ&ecirc;ncia de<i> Candida kruse</i>i e <i>Candida glabrata</i> na express&atilde;o de genes de <i>Candida albicans</i> em biofilmes <i>in vitro</i><br> Ribeiro FC*, Barros PP, Rossoni RD, Junqueira JC, Jorge AOC<br>Bioci&ecirc;ncias e Diagn&oacute;stico Bucal - UNIVERSIDADE ESTADUAL PAULISTA - S&Atilde;O JOS&Eacute; DOS CAMPOS. <br>E-mail: felipe_c_ribeiro@hotmail.com<br>O objetivo deste estudo foi avaliar as intera&ccedil;&otilde;es entre as esp&eacute;cies<i> Candida albicans</i>, <i>Candida krusei</i> e <i>Candida glabrata</i> em modelos de biofilmes monot&iacute;pico e mistos formados <i>in vitro</i> e na express&atilde;o relativa dos genes <i>ALS1, ALS3, HWP1, BCR1, EFG1, TEC1, SAP5, PLB2</i>, e <i>LIP9</i>. Os biofilmes mistos (<i>C. albicans / C. kruse</i>i, e <i>C. albicans/ C. glabrata</i>) e monot&iacute;pico foram cultivados nos tempos de 0, 12 e 24 h. An&aacute;lise de express&atilde;o g&ecirc;nica foi elaborada no mesmo modelo de biofilme em que foi realizada a contagem de UFC/mL. Os valores de UFC/mL de <i>C. albicans</i> foram menores nos tempos de 12 e 24 h nos biofilmes mistos quando comparados com biofilmes monot&iacute;picos, verificando uma redu&ccedil;&atilde;o de 56,23&#37; e 64,4&#37; de<i> C. albicans</i> quando esta esp&eacute;cie estava associada com<i> C. glabrata</i> e <i>C. krusei </i>respectivamente. Na presen&ccedil;a de <i>C. krusei</i>, os genes <i>ALS3, HWP1, BCR1, EFG1, TEC1</i> de <i>C. albicans</i> foram completamente inibidos evidenciando o antagonismo existente entre essas duas esp&eacute;cies, tanto a n&iacute;vel fenot&iacute;pico como tamb&eacute;m do transcriptoma, por&eacute;m os genes relacionados &agrave; secre&ccedil;&atilde;o de enzimas foram estimulados. Na presen&ccedil;a de <i>C. glabrata</i>, <i>C. albicans</i> mostrou perfil de express&atilde;o g&ecirc;nica semelhante ao obtido com C. krusei, por&eacute;m de uma forma mais discreta e menos efetiva.<br>Conclui-se que <i>C. krusei</i> e <i>C. glabrata</i> podem alterar ou inibir os mecanismos envolvidos na ader&ecirc;ncia e na forma&ccedil;&atilde;o de biofilme <i>in vitro </i>de <i>C. albicans</i>, influenciando sua patogenicidade e sugerindo uma rela&ccedil;&atilde;o de competi&ccedil;&atilde;o com <i>C. krusei </i>e com <i>C. glabrata </i>na forma&ccedil;&atilde;o de biofilme. (Apoio: FAPs - Fapesp - 2012/15250-0)<br></p>

<p>AO0093<br>Potencial erosivo de sucos e refrigerantes usando um modelo validado de ciclagens de eros&atilde;o/remineraliza&ccedil;&atilde;o<br> Rom&atilde;o DA*, Hara AT, Noronha MS, Tenuta LMA, Cury JA, Tabchoury CPM<br>Cariologia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: dayseromao@gmail.com<br>Poucos trabalhos da literatura t&ecirc;m usado modelo validado de ciclagens de eros&atilde;o/remineraliza&ccedil;&atilde;o para estimar o potencial erosivo de produtos da dieta. Esse estudo estimou o potencial erosivo de sucos e refrigerantes usando modelo validado de ciclagens erosivas, que apresenta rela&ccedil;&atilde;o dose-resposta entre pH e efeito erosivo. Blocos de esmalte dental bovino, selecionados por dureza de superf&iacute;cie e perfilometria, foram imersos em saliva humana por 1 h no in&iacute;cio de cada dia e tratados 4 vezes/dia por 1 min com os tratamentos (n=12/grupo): &aacute;cido c&iacute;trico 1&#37; pH 3,5 (controle); refrigerante citrus (Schweppes/Coca-Cola&reg;; pH 2,8) e sucos de ma&ccedil;&atilde; (Maguary&reg;; pH 3,1); laranja (SuFresh&reg;; pH 3,6); p&ecirc;ssego com soja (Ades&reg;; pH 3,9). Entre os tratamentos e &agrave; noite, os blocos foram imersos em saliva artificial. Ao final da ciclagem di&aacute;ria e in&iacute;cio de cada dia, os blocos foram avaliados para c&aacute;lculo da porcentagem de perda de dureza de superf&iacute;cie (&#37;PDS) e ao final do experimento (5o dia) quanto &agrave; perfilometria. Os dados foram submetidos &agrave; ANOVA (seguida de Tukey) e correla&ccedil;&atilde;o de Pearson. &#37;PDS para grupos &aacute;cido c&iacute;trico, citrus, sucos de ma&ccedil;&atilde;, laranja e p&ecirc;ssego foram: 49,3&#177;4,5a; 50,2&#177;5,4a; 46,0&#177;4,8a; 32,9&#177;5,9b; 5,3&#177;4,0c; perda de superf&iacute;cie (&micro;m): -3,1&#177;0,8a; -3,5&#177;0,6a; -1,2&#177;0,3b; -0,1&#177;0,3c; 0,2&#177;0,5c. M&eacute;dias seguidas de letras distintas diferem entre si (p&lt;0,05). Correla&ccedil;&atilde;o entre pH e &#37;PDS e perda de superf&iacute;cie foi significativa (p&lt;0,01) com valor de R2 -0,77 e 0,66, respectivamente.<br>O modelo de ciclagem erosiva validado foi capaz de diferenciar produtos da dieta com diferentes valores de pH. (Apoio: CAPES)<br></p>

<p>AO0094<br>Biofilmes multiesp&eacute;cies de <i>Candida albicans</i> associados com<i> Streptococcus mitis </i>e <i>Streptococcus sanguinis</i>: estudo <i>in vitro</i> e<i> in vivo</i><br> Domingues N*, Jorj&atilde;o AL, Junqueira JC, Oliveira LD, Pereira CA, Jorge AOC<br>Biopatologia Bucal - UNIVERSIDADE ESTADUAL PAULISTA - S&Atilde;O JOS&Eacute; DOS CAMPOS. <br>E-mail: nadiamfe@yahoo.com.br<br>O objetivo deste estudo foi avaliar intera&ccedil;&otilde;es entre <i>C. albicans</i> com <i>S. sanguinis</i> e <i>S. mitis</i> em biofilmes e <i>in vivo</i> em larvas de <i>Galleria mellonella</i>. Foram formados biofilmes isolados de <i>C. albicans</i>, <i>S. sanguinis</i> e <i>S. mitis</i> e associados de<i> C. albicans</i> com as bact&eacute;rias (107 c&eacute;lulas/mL) por 48 h/37&deg;C a 5&#37; CO<sub>2</sub>. Os biofilmes foram desprendidos, obtidas dilui&ccedil;&otilde;es decimais e semeadas em meios seletivos. Ap&oacute;s incuba&ccedil;&atilde;o (48h/37&deg;C) foi obtida a contagem de unidades formadoras de col&ocirc;nias por mililitro (UFC/mL). A viabilidade de <i>C. albicans</i> nos biofilmes foi determinada atrav&eacute;s de testes com o sal XTT. No estudo<i> in vivo</i>, foram inoculados os micro-organismos em <i>G. mellonella</i>, avaliando a curva de sobreviv&ecirc;ncia. Os estreptococos influenciaram na redu&ccedil;&atilde;o dos biofilmes de <i>C. albicans</i>, respectivamente para UFC/mL e viabilidade de: 60,3&#37; e 23&#37; quando associado com <i>S. mitis</i>; e, 66,3&#37; e 48,4&#37; na associa&ccedil;&atilde;o com <i>S. sanguinis</i>. No estudo<i> in vivo</i>, o percentual de morte foi de 43,75&#37; para <i>C. albicans</i>; 12,5&#37; para <i>S. mitis</i>; e 18,75&#37; para<i> S. sanguinis</i>. Nas associa&ccedil;&otilde;es foram de: 12,5&#37; para <i>C. albicans</i> e <i>S. mitis</i>; e 18,75&#37; para <i>C. albicans</i> e <i>S. sanguinis</i>.<br>Concluiu-se que em biofilme,<i> S. mitis</i> e <i>S. sanguinis</i> apresentaram uma resposta antagonista ao crescimento de <i>C. albicans</i>, diminuindo a contagem de UFC/mL, e viabilidade com o XTT. <i>S. mitis</i> e<i> S. sanguinis</i> foram favorecidos com a presen&ccedil;a de <i>C. albicans</i>, com maior crescimento em biofilme. No estudo <i>in vivo</i>, a infec&ccedil;&atilde;o por <i>C. albicans</i> isolada foi mais patog&ecirc;nica, e <i>S. mitis</i> e <i>S. sanguinis</i> apresentaram uma poss&iacute;vel inibi&ccedil;&atilde;o da patogenicidade de <i>C. albicans.</i><br></p>

<p>AO0095<br>Atividade antif&uacute;ngica do extrato glic&oacute;lico de <i>Hamamelis viriginiana</i> sobre <i>Candida</i> spp. em crescimento planct&ocirc;nico e biofilme monot&iacute;pico<br> Amendola I*, Jesus D, Oliveira JR, Jorge AOC, Oliveira LD, Back-Brito GN<br>UNIVERSIDADE ESTADUAL PAULISTA &quot;J&Uacute;LIO DE MESQUITA FILHO&quot;. <br>E-mail: isabelaamendola@hotmail.com<br>O objetivo deste estudo foi avaliar a atividade antif&uacute;ngica do extrato glic&oacute;lico de <i>Hamamelis virginiana</i> sobre cepas de refer&ecirc;ncia de <i>Candida</i> em crescimento planct&ocirc;nico e biofilme monot&iacute;pico. As esp&eacute;cies testadas foram: <i>C. albicans</i>, <i>C. dubliniensis</i>, <i>C. glabrata</i>, <i>C. guilliermondii</i>,<i> C. krusei</i> e <i>C. tropicalis</i>. Inicialmente foi realizada microdilui&ccedil;&atilde;o em caldo de acordo com Clinical and Laboratory Standards Institute para obten&ccedil;&atilde;o da concentra&ccedil;&atilde;o inibit&oacute;ria m&iacute;nima (CIM). Os biofilmes foram formados em placas de microtitula&ccedil;&atilde;o a partir de suspens&otilde;es com 10<sup>7</sup> c&eacute;lulas/mL e incuba&ccedil;&atilde;o a 37&deg;C sob agita&ccedil;&atilde;o por 48 h. Em seguida, foram tratados com o extrato separadamente, pelo per&iacute;odo de 5 min e 24 h e com concentra&ccedil;&otilde;es distintas (CIM, CIM X 2 E CIM X 4). Solu&ccedil;&atilde;o salina foi utilizada como controle. Os biofilmes foram desagregados, dilui&ccedil;&otilde;es decimais foram semeadas em &aacute;gar Sabouraud Dextrose pela t&eacute;cnica da gota e incubadas a 37&deg;C por 48 h. Ap&oacute;s esse per&iacute;odo, foi realizada a contagem das unidades formadoras de col&ocirc;nia (UFC/mL) que foram comparadas por ANOVA e teste de Tukey (p&#8804;0,05). Os valores de CIM demonstraram maior resist&ecirc;ncia de <i>C. albicans</i> e <i>C. dubliniensis</i> &agrave;s concentra&ccedil;&otilde;es testadas, 0,625&#37; e 0,313&#37; respectivamente. A exposi&ccedil;&atilde;o do biofilme ao extrato pelo per&iacute;odo de 24 h apresentou maior redu&ccedil;&atilde;o (99,99&#37;) e em concentra&ccedil;&otilde;es mais baixas quando comparada ao tempo de 5 min (68,96&#37;).<br>Conclui-se que o extrato de <i>H. virginiana</i> apresentou atividade antif&uacute;ngica sobre as cepas testadas, sendo que <i>C. albicans </i>e <i>C. dubliniensis</i> foram as mais resistentes.<br></p>

<p>AO0096<br>Concentra&ccedil;&atilde;o de F no fluido e s&oacute;lidos do biofilme dental mediante o uso de dentifr&iacute;cio e bochecho fluoretados<br> Cury JA, N&oacute;brega DF*, Tenuta LMA, Cury AAB, Tabchoury CPM<br>UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: diego_duke@hotmail.com<br>O efeito antic&aacute;rie do fluoreto (F) &eacute; dependente da sua manuten&ccedil;&atilde;o na cavidade bucal. Neste sentido, o fluido e a parte s&oacute;lida do biofilme s&atilde;o os s&iacute;tios onde as concentra&ccedil;&otilde;es de F deveriam ser mantidas elevadas pelo uso de agentes fluoretados. O objetivo deste trabalho foi avaliar a concentra&ccedil;&atilde;o de F no fluido e s&oacute;lidos do biofilme em fun&ccedil;&atilde;o da exposi&ccedil;&atilde;o a F. Foram utilizados dados de 7 trabalhos in situ de longa dura&ccedil;&atilde;o, envolvendo 102 volunt&aacute;rios, que usaram dispositivos palatinos contendo blocos dentais, sob condi&ccedil;&otilde;es de ac&uacute;mulo de biofilme e exposi&ccedil;&atilde;o &agrave; sacarose 20&#37;, 8-10x/dia. Durante o per&iacute;odo experimental, os biofilmes foram expostos a dentifr&iacute;cio (0, 500, 1100, ou 5000 ppm F) ou bochecho fluoretado (0, 250 ou 1000 ppm F) 2 ou 3x/dia. As coletas foram feitas ap&oacute;s 15 min (1 estudo) ou 10 h (7 estudos) da exposi&ccedil;&atilde;o &agrave; F. As concentra&ccedil;&otilde;es de F no fluido (3,7 &#177; 2.9; 6,6 &#177; 4,5 e 17,4 &#177; 19,6 &micro;M F) e nos s&oacute;lidos (33,6 &#177; 37,1; 53,3 &#177; 40,7 e 254,6 &#177; 275,7 nmol F/g) do biofilme tratado com dentifr&iacute;cio contendo 0, 1100 ou 5000 ppm F (1 estudo), respectivamente, foram fun&ccedil;&atilde;o direta da concentra&ccedil;&atilde;o de F do tratamento (p&lt;0,05). Quinze minutos ap&oacute;s o uso de dentifr&iacute;cio fluoretado (1.100 ppm) a concentra&ccedil;&atilde;o de F no fluido do biofilme foi 66x maior que naquele coletado em jejum, mas nos s&oacute;lidos a diferen&ccedil;a foi de apenas 1,3x.<br>Os resultados sugerem que as concentra&ccedil;&otilde;es de F no fluido e estroma do biofilme s&atilde;o fun&ccedil;&atilde;o da concentra&ccedil;&atilde;o de F do tratamento e enquanto o fluido reflete o aumento da concentra&ccedil;&atilde;o salivar do momento da exposi&ccedil;&atilde;o, o estroma parece representar o efeito residual do F que se incorporou ao biofilme.<br></p>

<p>AO0097<br>Efeito de polissacar&iacute;deos extracelulares na ades&atilde;o de <i>S. mutans</i> ao esmalte e cariogenicidade do biofilme dental<br> Oliveira BEC*, Cury JA, Ricomini-Filho AP<br>Ci&ecirc;ncias Fisiol&oacute;gicas - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: oliveira.bec@gmail.com<br>Polissacar&iacute;deos extracelulares (PEC) sintetizados a partir da sacarose poderiam favorecer ader&ecirc;ncia de micro-organismos, bem como servir como reserva energ&eacute;tica na aus&ecirc;ncia de carboidratos ferment&aacute;veis (per&iacute;odo de mis&eacute;ria). Assim, este estudo avaliou a ades&atilde;o de <i>Streptococcus mutans</i> (Sm) ao esmalte na presen&ccedil;a de sacarose (S) ou seus monossacar&iacute;deos constituintes (glicose e frutose; G e F), e tamb&eacute;m, degrada&ccedil;&atilde;o de PEC e cariogenicidade do biofilme. Culturas de Sm UA159 foram crescidos overnight em meio LMW- glicose 1&#37; e o in&oacute;culo ajustado (OD=1,6; 660 nm). Blocos de esmalte bovino foram utilizados. Para a ades&atilde;o (n=12), ap&oacute;s a forma&ccedil;&atilde;o da pel&iacute;cula de saliva, os blocos foram imersos em meio LMW com in&oacute;culo bacteriano e G 0,525&#37; + F 0,525&#37; ou S 1&#37;, e incubados por 8 h (37&deg;C, 10&#37; CO2). Para o biofilme (n=4), ap&oacute;s a ades&atilde;o, desafios cariog&ecirc;nicos foram realizados 8x/dia (G 0,525&#37; + F 0,525&#37; ou S 1&#37;). Os biofilmes foram coletados em per&iacute;odos de fartura (80 h) e mis&eacute;ria (96 h). An&aacute;lises de porcentagem de perda de dureza de superf&iacute;cie (&#37;PDS), pH do meio e contagem de UFC foram realizadas. Os PEC foram visualizados por CLSM e quantificados pelo m&eacute;todo fenol-sulf&uacute;rico. Os testes t-Student e two-way Anova (&#945; = 5&#37;) foram utilizados. Maior ades&atilde;o foi observada no grupo S (p < 0,05). Para o biofilme, forma&ccedil;&atilde;o de PEC e maior &#37;PDS foram observadas no grupo S (p < 0,05). Houve diminui&ccedil;&atilde;o de PEC na coleta no per&iacute;odo de mis&eacute;ria.<br>Concluiu-se que os PEC formados a partir de sacarose, proporcionaram maior ades&atilde;o de bact&eacute;rias, aumentaram a cariogenicidade do biofilme, e podem ter sido utilizados como reserva energ&eacute;tica. (Apoio: CNPq)<br></p>

<p>AO0098<br>Caracteriza&ccedil;&atilde;o de novos genes regulados por Spx em <i>Streptococcus mutans</i><br> Galv&atilde;o LCC*, Freires IA, Franco GCN, Abranches J, Lemos JA, Rosalen PL<br>Ci&ecirc;ncias Fisiol&oacute;gicas - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: livia_galvao7@hotmail.com<br>Os maiores desafios encontrados por <i>Streptococcus mutans</i> (SM) em biofilmes orais s&atilde;o os estresses &aacute;cido e oxidativo. Previamente foi mostrado que os reguladores transcricionais SpxA1 e SpxA2 regulam a express&atilde;o de genes cl&aacute;ssicos de estresse oxidativo assim como de genes nunca antes caracterizados. O objetivo desse trabalho &eacute; utilizar genes regulados por Spx (GRS), nunca antes caracterizados, como uma ferramenta para identifica&ccedil;&atilde;o de novos genes de estresse oxidativo em SM, para no futuro desenvolver terapias com alvo molecular definido. Foi utilizado PCR em tempo real para avaliar as respostas dos GRS durante estresse oxidativo. Estes genes foram selecionados para an&aacute;lise de suas muta&ccedil;&otilde;es e todas as mutantes foram caracterizadas quanto: crescimento sob condi&ccedil;&otilde;es de estresse, habilidade de formar biofilme, sensibilidade ao Ferro, toxicidade em <i>Galleria mellonella</i>, habilidade de colonizar dentes de ratos e ensaio de transcri&ccedil;&atilde;o <i>in vitro</i> (TIV). A transcri&ccedil;&atilde;o de 8 genes foi fortemente dependente de SpxA1 e em menor grau de SpxA2. O ensaio de TIV revelou regula&ccedil;&atilde;o direta de 3 genes por Spx. Ap&oacute;s caracteriza&ccedil;&atilde;o <i>in vivo</i> e <i>in vitro</i> das mutantes ficou claro o papel de Spx na homeostase de Ferro e em particular, a inativa&ccedil;&atilde;o de 2 genes, <i>suf </i>e <i>dpr</i>, resultou em mutantes deficientes quanto ao crescimento sob condi&ccedil;&otilde;es de estresse, com aumentada sensibilidade ao ferro, baixo poder de coloniza&ccedil;&atilde;o e reduzida toxicidade.<br>Estes resultados demonstram a caracteriza&ccedil;&atilde;o fenot&iacute;pica de novos genes e vias pelas quais o SM consegue se preservar em situa&ccedil;&otilde;es de estresse oxidativo. (Apoio: FAPESP - 2012/02278-3)<br></p>

<p>AO0099<br>For&ccedil;a de mordida em crian&ccedil;as com fissura labiopalatina reparada<br> Garcia MA*, Rios D, Trindade-Suedam IK<br>Fisiologia - UNIVERSIDADE DE S&Atilde;O PAULO. <br>E-mail: michele.garcia@usp.br<br>Considerando que as fissuras labiopalatina (FLP) dividem a maxila em 2 ou 3 segmentos, o objetivo do presente estudo foi determinar a for&ccedil;a de mordida (FM) em crian&ccedil;as com FLP reparada. Para tanto, foram avaliados 150 crian&ccedil;as divididas em 5 grupos: 1) grupo controle (GC): 34 crian&ccedil;as sem FLP (8,2&#177;1,4 anos), 2) grupo FPr&eacute;: 31 crian&ccedil;as com FLP pr&eacute;-forame incisivo unilateral (9,7&#177;1,3anos), 3) grupo FTU: 36 indiv&iacute;duos com FLP transforame incisivo unilateral (9,4&#177;1,6 anos), 4) grupo FTB: 32 crian&ccedil;as com FLP transforame incisivo bilateral (9,5&#177;1,7), e, 5) grupo FP&oacute;s: 17 crian&ccedil;as com FLP p&oacute;s-forame incisivo (9,4&#177;1,6 anos). Foram inclu&iacute;das crian&ccedil;as que possu&iacute;am molares permanentes ou dec&iacute;duos em oclus&atilde;o, e, no caso das crian&ccedil;as com FLP, apenas aquelas ainda n&atilde;o submetidas &agrave; realiza&ccedil;&atilde;o do enxerto &oacute;sseo alveolar, que visa unificar a maxila. As crian&ccedil;as foram submetidas &agrave; avalia&ccedil;&atilde;o da FM por meio de gnatodinam&ocirc;metro (IDDK, Kratos) na regi&atilde;o de molares. Os valores m&eacute;dios &#177; dp de FM, expressos em KgF, corresponderam a 31&#177;10 (GC), 36&#177;12 (FPr&eacute;:), 26&#177;11 (FTU), 26&#177;7 (FTB), e, 29&#177;12 (FP&oacute;s). N&atilde;o foram encontradas diferen&ccedil;as estatisticamente significantes entre os grupos.<br>Contrariamente ao esperado, as crian&ccedil;as com FLP n&atilde;o apresentam valores de FM reduzidos em rela&ccedil;&atilde;o &agrave;s crian&ccedil;as sem fissura. Isto sugere uma adapta&ccedil;&atilde;o das estruturas que comp&otilde;em o sistema estomatogn&aacute;tico destas crian&ccedil;as frente &agrave; fissura labiopalatina. (Apoio: CAPES)<br></p>

<p>AO0100<br>4-Fenil-Cumarina reduz o rolamento, ades&atilde;o e a migra&ccedil;&atilde;o de neutr&oacute;filos no processo inflamat&oacute;rio: elucida&ccedil;&atilde;o do mecanismo de a&ccedil;&atilde;o<br> Franchin M*, Cunha MG, Silva RL, Ikegaki M, Alencar SM, Cunha TM, Rosalen PL<br>Ci&ecirc;ncias Fisiol&oacute;gicas - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: marcelo.franchin@yahoo.com.br<br>O objetivo deste estudo foi avaliar a atividade anti-inflamat&oacute;ria de uma 4-fenil-cumarina (4-FC), bem como elucidar o seu mecanismo de a&ccedil;&atilde;o. Foram utilizados camundongos C57BL/6, machos, SPF, com 20 a 22g, n=5 por grupo (CEUA # 2793-1). Para o estudo in vitro, utilizou-se macr&oacute;fagos RAW 264.7 estavelmente transfectadas com o gene NF-&#954;B-pLUC. O isolamento da 4-FC da geopr&oacute;polis de Melipona scutellaris foi realizado por HPLC. A atividade anti-inflamat&oacute;ria foi avaliada utilizando os modelos de migra&ccedil;&atilde;o de neutr&oacute;filos por carragenina, quantifica&ccedil;&atilde;o de citocinas no lavado peritoneal e no sobrenadante de RAW 264.7, viabilidade celular por citometria de fluxo e MTT, express&atilde;o das vias de sinaliza&ccedil;&atilde;o p-ERK 1/2, p-SAPK/JNK, p-p38 e I&#312;B&#945; por western blotting, ativa&ccedil;&atilde;o do NF-kB, microscopia intravital, localiza&ccedil;&atilde;o de p65 (NF-kB) nuclear e express&atilde;o de E- e P-selectina por imunofluoresc&ecirc;ncia. Conforme os resultados, a 4-FC (30, 100 e 300 &micro;g/kg, s.c.) reduziu in vivo o rolamento, ades&atilde;o e a migra&ccedil;&atilde;o de neutr&oacute;filos, bem como os n&iacute;veis de TNF-&#945; e CXCL2/MIP-2 e a express&atilde;o de E- e P-selectina nas v&ecirc;nulas mesent&eacute;ricas (p&lt;0,05). Em rela&ccedil;&atilde;o a atividade da 4-FC (0,3; 1 e 3 &micro;g/kg; s.c.) em cultura de RAW 264.7, foi verificada redu&ccedil;&atilde;o nos n&iacute;veis de TNF-&#945; e CXCL2/MIP-2 (p&lt;0,05), sem alterar a viabilidade celular (p&gt;0,05). Al&eacute;m disso, houve diminui&ccedil;&atilde;o da fosforila&ccedil;&atilde;o de p-ERK 1/2, p- SAPK/JNK e p-p38, da ativa&ccedil;&atilde;o de NF-kB e da transloca&ccedil;&atilde;o de p65 (NF-kB) para o n&uacute;cleo celular (p&lt;0.05).<br>Portanto, conclui-se que a 4-FC apresenta-se como um promissor agente anti-inflamat&oacute;rio. (Apoio: FAPs - FAPESP - 2012/01365-0 e 2012/22378-2)<br></p>

</body>
</html>
